[
  {
    "name": "Переноски и клетки для собак",
    "goods": [
      {
        "url": "https://www.zveromir.ru/shop/view/744-perenoska-dlya-sobak-mps-skudo-1/",
        "name": "Переноска для собак MPS Skudo 1",
        "description": "Переноска оптимальна для транспортировки кошек и собак мелких пород. Благодаря прочным замкам-защелкам, крепящим поддон и металлическую дверцу к корпусу, а также дополнительным поворотным фиксаторам на дверце переноска очень надежна и способна обеспечить безопасность питомца в непредвиденных ситуациях. Оснащенный специальной ручкой, петлями для крепления ремня и ножками пластиковый корпус делает переноску еще более удобной для путешествий. Максимально допустимый вес животного для данной переноски 10 кг. Размер - 48х31,5х31. Вес переноски 1,26 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/M927NF3379.jpg",
        "variants": [
          {
            "article": "M001",
            "mass": "",
            "price": 2450
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/745-perenoska-dlya-sobak-mps-skudo-2/",
        "name": "Переноска для собак MPS Skudo 2",
        "description": "Прекрасно подходит для транспортировки животных и обладает целям рядом преимуществ: - надежна, так как поддон на ножках и металлическая дверца крепятся к основному корпусу при помощи современных и прочных замков-защелок - также на дверце имеются дополнительные поворотные фиксаторы, - удобна: корпус переноски оснащен ручкой и петлями для крепления ремня, что облегчает процесс транспортировки, - она проста в обращении: ее легко собирать и мыть. Максимально допустимый вес животного для данной переноски 12 кг. Размер: 55х36х35. Вес переноски 1,68 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/WPAH76DBHY.jpg",
        "variants": [
          {
            "article": "M002",
            "mass": "",
            "price": 3070
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/746-perenoska-dlya-sobak-mps-skudo-3/",
        "name": "Переноска для собак MPS Skudo 3",
        "description": "Переноска разработана специально для транспортировки кошек и собак средних пород. Оснащенная металлической дверцей, которая запирается сверху и снизу и имеет дополнительные поворотные фиксаторы, переноска обеспечивает безопасность питомцев во время путешествий. Поддон на ножках также крепится к корпусу переноски современными и прочными замками-защелками. Благодаря удобной ручке и петель для крепления ремня владелец питомца может выбирать, как ему удобнее нести переноску. Простая, но надежная конструкция изделия легко собирается и моется. Максимально допустимый вес животного для данной переноски 20 кг. Размер: 60х40х39. Вес переноски 2,07 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/UV1S1CNR82.jpg",
        "variants": [
          {
            "article": "M003",
            "mass": "",
            "price": 3915
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/747-perenoska-dlya-sobak-mps-skudo-4/",
        "name": "Переноска для собак MPS Skudo 4",
        "description": "Переноска идеальна для путешествий с собаками средних пород. Переноска имеет металлическую дверцу и прочный поддон на ножках, которые крепятся к основному корпусу надежными замками-защелками (на дверце также имеются дополнительные поворотные фиксаторы). Крышка с раскладной ручкой облегчает процесс транспортировки, а 2 дополнительных отделения прекрасно умещают необходимые питомцу документы. Максимально допустимый вес животного для данной переноски 30 кг. Размер переноски: 68х48х51. Вес переноски 3,86 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/Y4YN4VB6BE.jpg",
        "variants": [
          {
            "article": "M004",
            "mass": "",
            "price": 8700
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/748-perenoska-dlya-sobak-mps-skudo-5/",
        "name": "Переноска для собак MPS Skudo 5",
        "description": "Переноска прекрасно подходит для транспортировки собак средних пород. Металлическая дверца и поддон крепятся к корпусу современными замками-защелками (также на дверце имеются дополнительные фиксаторы), что обеспечивает безопасность питомца во время поездок. Благодаря специальным ножкам на поддоне положение питомца в переноске всегда будет устойчивым, а дно изделия не будет царапаться. Раскладная ручка позволит вам выбрать удобное положение, а 2 небольших дополнительных отделения-кармана - взять необходимые документы. Максимально допустимый вес животного для данной переноски 35 кг. Размер: 79х58х65. Вес переноски 7,16 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/8WRKG6M39E.jpg",
        "variants": [
          {
            "article": "M005",
            "mass": "",
            "price": 11095
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/749-perenoska-dlya-sobak-mps-skudo-6/",
        "name": "Переноска для собак MPS Skudo 6",
        "description": "Переноска прекрасно подходит для транспортировки собак крупных пород, а также собак средних пород. Металлическая дверца и поддон крепятся к корпусу современными замками-защелками (также на дверце имеются дополнительные фиксаторы), что обеспечивает безопасность питомца во время поездок. Благодаря специальным ножкам на поддоне положение питомца в переноске всегда будет устойчивым, а дно изделия не будет царапаться. Раскладная ручка позволит вам выбрать удобное положение, а 2 небольших дополнительных отделения-кармана - взять необходимые документы. Максимально допустимый вес животного для данной переноски 40 кг. Размер: 92х63х70h см. Вес переноски 9,47 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/JUHJ3EG6GP.jpg",
        "variants": [
          {
            "article": "M006",
            "mass": "",
            "price": 12900
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/750-perenoska-dlya-sobak-mps-skudo-7/",
        "name": "Переноска для собак MPS Skudo 7",
        "description": "Переноска прекрасно подходит для транспортировки собак крупных и средних пород. Металлическая дверца и поддон крепятся к корпусу современными замками-защелками (также на дверце имеются дополнительные фиксаторы), что обеспечивает безопасность питомца во время поездок. Благодаря специальным ножкам на поддоне положение питомца в переноске всегда будет устойчивым, а дно изделия не будет царапаться. Раскладная ручка позволит вам выбрать удобное положение, а 2 небольших дополнительных отделения-кармана - взять необходимые документы. Максимально допустимый вес животного для данной переноски 45 кг. Размер: 105х73х76h см. Вес переноски 10,2 кг. Страна производства: Италия Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/65XYFBAUGJ.jpg",
        "variants": [
          {
            "article": "M007",
            "mass": "",
            "price": 17365
          }
        ]
      }
    ]
  },
  {
    "name": "Сухой корм для кошек",
    "goods": [
      {
        "url": "https://www.zveromir.ru/shop/view/1012-alleva-holistic-chicken-duck-neutered-adult-cat/",
        "name": "Alleva Holistic Chicken & Duck  Neutered - Adult Cat",
        "description": "Alleva Holistic - беззерновой полнорационный сбалансированный корм превосходного итальянского качества. Каждый продукт обогащен мощным природным комплексом натуральных растений (фитонутриентами), который несет в себе высокое содержание активных веществ и отличается широкой функциональностью. Волокна сахарного тростника десахарифицированы и очищены; они помогают регулировать и предотвращать образование комков шерсти в ЖКТ, а также способствуют контролю веса. Женьшень нормализует обмен веществ и помогает контролировать массу тела. Формула кормов Alleva Holistic обогощена таурином и L-карнитином для поддержания работы основных систем организма, а также хондроитином и глюкозамином для здоровья суставов. Ингредиенты дегидратированная курица (45%), свежая курица без костей (20%), дегидратированная утка (10%), батат, волокна сахарного тростника (4%), куриный жир, гороховый крахмал, рыбий жир, волокна гороха, куриная печень, корень цикория (источник инулина и ФОС), подорожник, инактивированные сухие пивные дрожжи (источник МОС), куриные хрящи (источник глюкозамина и хондроитина), карбонат калия, корень женьшеня (Panax ginseng) (0,10%), розмарин лекарственный, куркума длинная, гвоздика, лимон (Rosmarinus officinalis, Curcuma longa, Eugenia caryophyllus, Citrus sp.) - (0,05%), сок юкки. Добавки на 1 кг Витамин А – 24000 МЕ; Витамин D3– 1320 МЕ; Витамин Е– 720 мг; Витамин B1– 9,60 мг; Витамин B2 – 60 мг; Витамин B6– 60 мг; Витамин B12 – 0,12 мг; Ниацинамид) - 168 мг; Биотин - 9,60 мг; Фолиевая кислота - 2,40 мг; D-пантотенат кальция - 60 мг; Витамин С - 180 мг; Бета-каротин - 60 мг; Холина хлорид - 2500 мг; Цинк (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин - 4000 мг; Таурин - 4000 мг; L-карнитин - 500 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 46,00%, сырой жир – 12,00%, сырая клетчатка – 5,00%, влага – 7,00%, сырая зола – 8,90%, крахмал – 19,00%, Кальций – 1,60%, Фосфор – 1,40%, Натрий – 0,60%, Магний - 0,09%; Омега-6 – 2,40%, Омега-3 – 1,20%, докозагексаеновая кислота (DHA) - 0,40%; эйкозапентаеновая кислота (EPA) - 0,60%; глюкозамин – 1300 мг/кг; хондроитин сульфат – 1100 мг/кг. Энергетическая ценность 3640 ккал/кг; 15,3 МДж/кг (48% от белка, 30% от жира). Произведено в Италии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/ZAPSABEE7S.jpg",
        "variants": [
          {
            "article": "AL005",
            "mass": "1,5 кг.",
            "price": 3020
          },
          {
            "article": "AAL005",
            "mass": "10 кг.",
            "price": 17910
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1011-alleva-holistic-lamb-venison-adult-cat/",
        "name": "Alleva Holistic Lamb & Venison Adult Cat",
        "description": "Alleva Holistic - беззерновой полнорационный сбалансированный корм превосходного итальянского качества. Каждый продукт обогащен мощным природным комплексом натуральных растений (фитонутриентами), который несет в себе высокое содержание активных веществ и отличается широкой функциональностью. Конопля посевная, выращенная с использованием натуральных удобрений (без химических добавок), восстанавливает баланс микрофлоры кишечника, улучшает работу пищеварительного тракта, а также очищает организм от токсинов и шлаков. Женьшень нормализует обмен веществ и помогает контролировать массу тела. Ингредиенты дегидратированная ягнятина (42%), свежая ягнятина (20%), дегидратированная оленина (12%), батат, куриный жир, гороховый крахмал, рыбий жир, волокна гороха, куриная печень, корень цикория (источник инулина и ФОС), подорожник, инактивированные сухие пивные дрожжи (источник МОС), карбонат калия, глюкозамин, хондроитин сульфат, конопля посевная (верхние листья – 0,10%, соцветия – 0,005%), корень женьшеня (Panax ginseng) (0,10%), розмарин лекарственный, куркума длинная, гвоздика, лимон (Rosmarinus officinalis, Curcuma longa, Eugenia caryophyllus, Citrus sp.) - (0,05%), сок юкки. Добавки на 1 кг Витамин А – 24000 МЕ; Витамин D3  – 1320 МЕ; Витамин Е – 720 мг; Витамин B1 – 9,60 мг; Витамин B2 – 60 мг; Витамин B6 – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид - 168 мг; Биотин  - 9,60 мг; Фолиевая кислота  - 2,40 мг; D-пантотенат кальция - 60 мг; Витамин С - 180 мг; Бета-каротин - 60 мг; Холина хлорид - 2500 мг; Цинк (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин - 4000 мг; Таурин - 4000 мг; L-карнитин - 500 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 40,00%, сырой жир – 18,00%, сырая клетчатка – 2,00%, влага – 7,00%, сырая зола – 8,60%, крахмал – 20,00%, Кальций – 1,65%, Фосфор – 1,20%, Натрий – 0,60%, Магний - 0,09%; Омега-6 – 2,30%, Омега-3 – 1,30%, докозагексаеновая кислота (DHA) - 0,40%; эйкозапентаеновая кислота (EPA) - 0,60%; глюкозамин – 1300 мг/кг; хондроитин сульфат – 1100 мг/кг. Энергетическая ценность 4020 ккал/кг; 16,9 МДж/кг (37% от белка, 40% от жира). Произведено в Италии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/RVG8GL3RMK.jpg",
        "variants": [
          {
            "article": "AL004",
            "mass": "1,5 кг.",
            "price": 3020
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1360-alleva-care-cat-adult-renal-antiox/",
        "name": "Сухой диетической корм для взрослых кошек Alleva Care Cat Adult Renal-Antiox",
        "description": "Общая характеристика Alleva Care Renal-Antiox содержит меньше белков для лучшего контроля катаболитов азота в крови, пониженное содержание фосфора для ограничения возникновения гиперфосфатемии и вторичного гиперпаратиреоза и умеренное содержание натрия для ограничения возникновения системной гипертензии. Продукт также содержит небольшое количество кальция и витамина D3 для уменьшения образования оксалатных конкрементов. Ограниченный уровень отборных белков (цельное яйцо) уменьшает образование уратных камней. Добавление цитрата и карбоната калия способствует достижению щелочного рН мочи, повышая точку насыщения кристаллов и противодействуя системному ацидозу. Формула дополняется растительной смесью с высоким содержанием полифенолов, способной предотвратить окислительный стресс во всех системах организма, а также обогащена Омега-3, обладающей противовоспалительными свойствами, и жиром криля, который вместе с микроводорослями Гематококк дождевой (Haematococcus pluvialis), является важным источником астаксантина. Рекомендации по применению Перед началом и для продления срока использования рекомендуется проконсультироваться с ветеринарным специалистом. Корм готов к употреблению. Рекомендуемая дневная норма кормления указана в таблице и имеет ориентировочный характер. Рекомендуемый период применения: 2-4 недели при временной почечной недостаточности; до шести месяцев при хронической почечной недостаточности; для уменьшения образования оксалатных и уратных конкрементов использовать диету до полугода; пожизненно при необратимых нарушениях обмена мочевой кислоты. Дневная норма может меняться в зависимости от породы, темперамента, условий содержания и уровня активности. Кошка всегда должна иметь свободный доступ к свежей питьевой воде. 100% гарантия. Производится из ингредиентов высшего качества, успешно прошедших строгий контроль. Хранить в прохладном, сухом месте, в закрытой упаковке. Произведено за 18 месяцев до окончания срока годности, указанного на упаковке. Масса нетто, срок годности, код партии и регистрационный номер указаны на упаковке. Ингредиенты дегидратированные цельные куриные яйца (44%), картофельный крахмал, гороховый крахмал, рыбий жир (сельди), куриный жир, волокна гороха, сухие инактивированные пивные дрожжи (1,50%), жир криля (Euphasia sp., источник ЭПК, ДГК и астаксантина) (1%), корень цикория (источник инулина и ФОС) (0,50%), подорожник (0,50%), цитрат калия, карбонат калия, порошок из сушеных растений (розмарин (Rosmarinus officinalis), куркума (Curcuma longa), гвоздика (Eugenia caryophillus), лимон (Citrus sp.)) (0,05%), сушеная водоросль Гематококк дождевой (Haematococcus pluvialis, источник астаксантина) (0,03%), сок юкки. Источники белка: дегидратированные цельные яйца. Подщелачиватели мочи: цитрат калия (4,50 г/кг), карбонат калия (4,00 г/кг). Добавки на 1 кг Витамин А (3a672a) – 24000 МЕ; Витамин D3 (3a671) – 600 МЕ; Витамин Е (3а700) – 720 мг; Витамин B1 (3a820) – 9,60 мг; Витамин B2 (3a825ii) – 60 мг; Витамин B6 (3a831) – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид (3а315) - 168 мг; Биотин (3a880) - 9,60 мг; Фолиевая кислота (3a316) - 2,40 мг; D-пантотенат кальция (3a841) - 60 мг; Витамин С (3a300) - 180 мг; Бета-каротин (3a160(a)) - 60 мг; Холина хлорид (3a890) - 2500 мг; Цинк (3b610) (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (3b510) (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (3b106) (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (3b4.10) (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин (3c310) - 5000 мг; Таурин (3a370) - 4000 мг; L-карнитин (3a910) - 500 мг. Антиоксиданты: экстракты токоферолов из растительных масел (1b306(i)) – 150 мг. Гарантированный анализ влага – 7,00%, сырой протеин – 30,00%, сырой жир –17,00%, сырая клетчатка – 1,50%, сырая зола – 7,00%, Кальций – 0,60%, Фосфор – 0,40%, Натрий - 0,35%; Калий - 1,30%; Магний - 0,07%; Сера - 0,40%; Хлориды - 0,40%; Общий витамин D3 - 650 МЕ; Гидроксипролин <0,02%; Омега-6 – 2,50%, Омега-3 – 0,60%, докозагексаеновая кислота (DHA) - 0,40%; эйкозапентаеновая кислота (EPA) - 0,30%, Таурин (3a370) - 4000 мг/кг. Энергетическая ценность 3995 ккал/кг; 16,80 МДж/кг (23% от белка, 40% от жира). Белок животного происхождения: 94%. Размер гранул Производитель Diusapet srl, SP8 per Lardirago, 27010 Marzano, Ломбардия, Италия. Регистрационный номер: αIT000225PV, ABP1083PETPR3. Импортер: ООО \"ДИУСА ПЕТ\", Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/3Y2UW3GSEN.jpg",
        "variants": [
          {
            "article": "ACC 200",
            "mass": "1,5 кг.",
            "price": 3749
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/602-blitz-for-adult-cats-lamb/",
        "name": "Сухой корм Блиц для взрослых кошек с мясом ягненка. Blitz for adult cats Lamb",
        "description": "BLITZ ADULT CAT LAMB Полнорационный сухой корм для взрослых кошек всех пород с мясом ягнёнка порадует даже самых привередливых питомцев. Рацион удовлетворяет жизненные потребности взрослой кошки, обеспечивает крепкое здоровье и отличный внешний вид, способствует профилактике распространённых заболеваний, укрепляет иммунную систему животного. - Оптимальное содержание мясных белков, жиров и энергии обеспечивают лучшую кондицию для взрослых кошек всех пород. - Корм содержит витаминно-минеральный комплекс, обеспечивающий потребности взрослой кошки. - Содержащиеся в корме пробиотики улучшают усвояемость корма и поддерживают иммунитет. - Корм содержит ненасыщенные жирные кислоты Омега-3 и Омега-6, обеспечивающие иммунитет, здоровую кожу и отличную шерсть. Корм включает качественные низкоаллергенные зерновые культуры: рис и кукурузу. Не содержит пшеницу, зачастую являющуюся причиной аллергии. - Экстракт Юкки Шидигера улучшает пищеварительный процесс, снижает метеоризм и уменьшает запах фекалий. - РН контроль обеспечивает здоровье мочеполовой системы. Необходимое количество клетчатки способствует выводу шерсти из ЖКТ естественным путём. Состав: Дегидрированное мясо ягненка и индейки (25%), цельная кукуруза, гидролизованный белок, цельный рис, рыбий жир, куриный жир, сушеная мякоть свеклы, альбумин, дегидратированная и гидролизованная куриная печень, кукурузные рыльца, витаминно-минеральный премикс (витамины: А, Д3, Е, холин хлорид, бетаин, В3, В5, В2, В1, В6, фолиевая кислота, В12, калий, цинк, железо, марганец, медь, йод, селен, таурин), дегидратированное яйцо, дрожжи - источник мананн-олигосахаридов (MOS), яблоки сушеные, DL-метионин, инулин - фруктоолигосахарид (FOS), пробиотик - живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, экстракты фенхеля и розмарина, экстракт Юкки Шидигера, фукус, антиоксидант. Анализ: Белок 32 % Витамин B12 0,036 мг/кг Жир 14 % Никотиновая к-та 54 мг/кг Клетчатка 3,5 % Пантотеновая к-та 9 мг/кг Зола 7,5 % Фолиевая к-та 1,8 мг/кг Витамин А 21600 МЕ/кг Биотин 0,1125 мг/кг Витамин Д3 1800 МЕ/кг Холина хлорид 1987,2 мг/кг Витамин Е 99 мг/кг Бетаин 604,008 мг/кг Кальций 15 г/кг Железо 99 мг/кг Фосфор 11 г/кг Марганец 13,5 мг/кг Витамин A 21600 МЕ/кг Цинк 72 мг/кг Витамин K 0,18 мг/кг Медь 9 мг/кг Витамин C 18 мг/кг Йод 1,35 мг/кг Витамин B1 18 мг/кг Селен 0,135 мг/кг Витамин B2 5,4 мг/кг Калий 1,872 г/кг Витамин B6 5,4 мг/кг Таурин 900 мг/кг Норма кормления: Вес кошки, кг Грамм корма в сутки 1 16 2 31 3 47 4 55 5 69 6 71 7 83 8 94 9 106 10 118 Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/ULDBNBZ3NK.jpg",
        "variants": [
          {
            "article": "Z 114",
            "mass": "2кг.",
            "price": 1400
          },
          {
            "article": "Z 118",
            "mass": "10кг.",
            "price": 6194
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1386-beautiful-hair-skin-turkey-seaweed-indejka-s-morskimi-vodoroslyami/",
        "name": "ZooRing. Beautiful Hair&Skin Turkey&Seaweed. Для красивой шерсти Индейка с морскими водорослями.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 4180 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (индейка - 16%, курица - 15%) Маис Пшеница Жир животный Кукурузный глютен Рис Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Морские водоросли Плоды шиповника Яблоки сушеные Юкка Шидигера Цикорий Плоды брусники Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,25% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 32% Сырой жир - 18% Сырая зола - 7% Сырая клетчатка - 3% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/LFGU5ZB76U.jpg",
        "variants": [
          {
            "article": "ZOR 200",
            "mass": "1,5 кг.",
            "price": 901
          },
          {
            "article": "ZOR 201",
            "mass": "10 кг.",
            "price": 5130
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1397-xolistik-premer-dlya-kastrirovannyx-i-sterilizovannyx-koshek-s-govyadinoj/",
        "name": "ХОЛИСТИК ПРЕМЬЕР полнорационный сухой корм для кастрированных и стерилизованных кошек с говядиной",
        "description": "Серия полнорационных кормов «Холистик Премьер. Для кастрированных и стерилизованных» разработана специально для котов и кошек с особыми потребностями в рационе. Идеально сбалансированный, обогащенный необходимыми витаминами и аминокислотами, этот корм обеспечивает контроль за весом, поддерживает здоровье мочевыводящих путей и укрепляет естественный иммунитет. Состав : Дегидрированная говядина — 56 %, свежая утка — 11 %, анчоус — 8 %, куриный жир, рис, тапиоковая мука, масло лосося — 2 %, спирулина, сушёная тыква, сушёные яблоки, сушёные пивные дрожжи (источник пребиотика MOS), витаминно-минеральный комплекс (А, D3, E, B1, B2, B6, B12, ниацин (B3), холина хлорид, железо, медь, марганец, цинк, таурин, L-лизин), сельдерей, люцерна, шелковица, пустырник, сушёная клюква, юкка Шидигера. Из-за использования на производстве возможны остаточные следы: кролика, индейки, баранины, рыбы, ракообразных, моллюсков, орехов, кунжута, молочных продуктов, сои, яиц, бобовых, злаков и их субпродуктов. Показатели: Гарантированный анализ, %: сырой протеин — 34,3 сырой жир — 16,4 сырая клетчатка — 3,3 сырая зола — 8,5 влага — 9 кальций — 1,4 фосфор — 0,9 магний — 0,1 омега-3 — 0,2 омега-6 — 1,7 Витамины (МЕ/кг): А — 20500 D3 — 688 E — 48,1 Микроэлементы (мг/кг): железо — 381 медь — 17,9 марганец — 34,7 цинк — 102 таурин — 2,4 йод — 2,4 селен — 0,6 Энергетическая ценность: 3700 ккал/кг Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/XPGL2FMJ8P.jpg",
        "variants": [
          {
            "article": "HP 200",
            "mass": "2 кг.",
            "price": 2450
          },
          {
            "article": "HP 201",
            "mass": "10 кг.",
            "price": 9400
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1331-alphapet-superpremium-monoprotein-turkey-for-cat/",
        "name": "AlphaPet Superpremium Мonoprotein Turkey",
        "description": "Монобелковая рецептура - благодаря единственному источнику животного белка подойдет животным с пищевой непереносимостью Свежее мясо ингредиент №1 в составе Большой процент мясного белка Уникальный комплекс натуральных добавок AlphaPetBIO® Высшая категория качества Holistiс (холистик) Низкозерновая рецептура Поедаемость и вкусовая привлекательность проверены в собственном центре AlphaPet Не содержит пшеницу, кукурузу и глютен Бережная технология производства, сохраняющая вкусовые и питательные свойства свежего мяса Не содержит ГМО, искусственных красителей и ароматизаторов Ингредиенты, пригодные в пищу человеку, уровня Human Grade Ингредиенты: Свежее мясо индейки 30%, дегидрированное мясо индейки 27%, цельный рис, ячмень, чечевица, гидролизованная печень, животный жир, пивные дрожжи, высушенная мякоть сахарной свеклы, AlphaPetBIO(зеленогубый моллюск, календула, одуванчик, льняное семя, цикорий, клюква, Юкка Шидигера, розмарин), витаминно-минеральная смесь, лососевое масло, DL-метионин, антиоксидант (Содержит натуральные антиоксиданты (розмарин, токоферол)). Содержание питательных веществ на 1 кг: Сырой протеин 32%, Сырой жир 12%, Сырая клетчатка 2,4%, Зола 8,5%, Влажность 7%, Кальций 1,5%, Фосфор 1,1%, Омега-3 0,6%, Омега-6 3,1%. Добавки: Витамин 20000 МЕ, Витамин D3 1500 МЕ, Витамин E 170 МЕ, Тиамин (В1) 5,95 мг, Риболафлавин (В2) 4,3 мг, Ниацин (В3) 42,7 мг, Холин (В4) 3200 мг, Пантотеновая кислота (В5) 9,1 мг, Пиридоксин (В6) 3,3 мг, Биотин (В7) 100 мкг, Фолиевая кислота (В9) 900 мкг. Микроэлементы: Железо 84 мг, Медь 6 мг, Цинк 180 мг, Марганец 6,9 мг, Йод 2,1 мг, Селен 350 мкг, Таурин 2000 мг, DL- метионин + цистеин 4,5 г, Глюкозамин 28 мг, Хондроитин 98 мг. Энергетическая ценность на 100г: 380 ккал/ 1591 кДж. Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/YKHA7PILYW.jpg",
        "variants": [
          {
            "article": "AP204",
            "mass": "3 кг.",
            "price": 3261
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1260-best-dinner-holistic-hypoallergenic-adult-cat-veal-oregano/",
        "name": "Best Dinner Holistic Hypoallergenic Adult Cat Veal & Oregano",
        "description": "Низкозерновая рецептура для кошек Best Dinner с телятиной и орегано, изготовлена с учетом физиологических потребностей кошек. Свежая телятина с добавлением мяса индейки обогащают рацион необходимыми аминокислотами, а так же делают его потрясающе вкусным и полезным. Орегано, благодаря эфирным маслам, улучшает работу желудочно-кишечного тракта, препятствует вздутию живота. Корень цикория способствует размножению полезной кишечной микрофлоры. Гранулы в форме сердечек не оставят равнодушными даже самых привередливых кошек. СОСТАВ: Дегидрированное мясо индейки (37%), свежее мясо телятины 10%, горох, картофель, рис, куриный жир, дегидратированные цельные яйца, рыбий жир, сушёные яблоки, морковь, орегано, морские водоросли, цикорий, DL-метиононин, таурин, глюкозамин, хондроитин, юкка Шидигера. СОДЕРЖАНИЕ ПИТАТЕЛЬНЫХ ВЕЩЕСТВ: Сырой протеин 35,0%, сырой жир 17,0%, сырая клетчатка 2,4%, сырая зола 8,0 %, углеводы 30%, кальций 1,4%, фосфор 1,1%, натрий 0,3%, калий 0,6%, лизин 1,7%, метионин + цистин 1,2%, триптофан 0,2%, омега-3 жирные кислоты 0,25%, омега-6 жирные кислоты 2,7%, Влага не более 7,0%. Энергетическая ценность: 3880 ккал/кг ДОБАВКИ: Пищевые добавки (на 1 кг): Витамины: Витамин А 18 000 МЕ, витамин Д 1 800 МЕ, витамин Е 300 МЕ, витамины группы В: 2900 мг, витамин С 50 мг, пантотеновая кислота 20 мг, ниацин 80 мг. Минеральные добавки (на 1 кг): Железо (сульфат железа моногидрат) 80 мг, медь (сульфат меди, пентагидрат) 12 мг, цинк (сульфат цинка, моногидрат) 150 мг, йод (йодат кальция, безводный) 2,0 мг, селен (селенит натрия) 0,2 мг. Специальные добавки (на 1 кг): Орегано - 2600 мг/кг, таурин - 1500 мг/кг, глюкозамин - 550 мг/кг, хондроитин - 270 мг/кг, юкка Шидигера - 500 мг/кг. Рекомендуемые нормы кормления для взрослых кошек: Вес животного (кг) - Суточная норма кормления (г) 1 - 2 кг Пониженная: 19-31 Нормальная: 26-41 2 - 3 кг Пониженная: 31-40 Нормальная: 41-54 3 - 4 кг Пониженная: 40-49 Нормальная: 54-65 4- 6 кг Пониженная: 49-64 Нормальная: 65-86 6- 7 кг Пониженная: 64-71 Нормальная: 86-95 Рекомендуемое количество корма является ориентировочным и зависит от времени года, физической активности и индивидуальных особенностей животного. Корм следует вводить в рацион постепенно, в течение 5-10 дней. Необходимо следить за тем, чтобы у кошки всегда была свежая питьевая вода. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/KR9Y2DZPSY.jpg",
        "variants": [
          {
            "article": "BD200",
            "mass": "1,5 кг.",
            "price": 1572
          },
          {
            "article": "BD201",
            "mass": "10 кг.",
            "price": 7200
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1009-alleva-holistic-chicken-duck-adult-cat/",
        "name": "Alleva Holistic Chicken & Duck Adult Cat",
        "description": "Alleva Holistic - беззерновой полнорационный сбалансированный корм превосходного итальянского качества. Кошки являются облигатными хищниками, поэтому в основе их рациона должен быть высокий уровень высококачественных ингредиентов животного происхождения. В составе кормов Alleva Holistic содержится как свежее, так и дегидратированное мясо, что гарантирует превосходный вкус и высокое качество белков. Алое вера участвует в формировании и поддержании иммунной системы, а также способствует укреплению здоровья и заживлению кожи. Женьшень нормализует обмен веществ и помогает контролировать массу тела. Ингредиенты дегидратированная курица (42%), свежая курица без костей (20%), дегидратированная утка (12%), батат, куриный жир, гороховый крахмал, рыбий жир, волокна гороха, куриная печень, корень цикория (источник инулина и ФОС), подорожник, инактивированные сухие пивные дрожжи (источник МОС), куриные хрящи (источник глюкозамина и хондроитина), карбонат калия, Алое вера (0,10%), корень женьшеня (Panax ginseng) (0,10%), розмарин лекарственный, куркума длинная, гвоздика, лимон (Rosmarinus officinalis, Curcuma longa, Eugenia caryophyllus, Citrus sp.) - (0,05%), сок юкки. Добавки на 1 кг Витамин А – 24000 МЕ; Витамин D3 – 1320 МЕ; Витамин Е – 720 мг; Витамин B1  – 9,60 мг; Витамин B2 – 60 мг; Витамин B6  – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид - 168 мг; Биотин - 9,60 мг; Фолиевая кислота - 2,40 мг; D-пантотенат кальция - 60 мг; Витамин С - 180 мг; Бета-каротин - 60 мг; Холина хлорид  - 2500 мг; Цинк (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Желез (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин - 4000 мг; Таурин  - 4000 мг; L-карнитин  - 500 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 42,00%, сырой жир – 18,00%, сырая клетчатка – 2,00%, влага – 7,00%, сырая зола – 8,30%, крахмал – 19,00%, Кальций – 1,70%, Фосфор – 1,30%, Натрий – 0,55%, Магний - 0,09%; Омега-6 – 2,40%, Омега-3 – 1,20%, докозагексаеновая кислота (DHA) - 0,40%; эйкозапентаеновая кислота (EPA) - 0,60%; глюкозамин – 1300 мг/кг; хондроитин сульфат – 1100 мг/кг. Энергетическая ценность 4045 ккал/кг; 16,9 МДж/кг (39% от белка, 40% от жира). Произведено в Италии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/SDQSET8XHB.jpg",
        "variants": [
          {
            "article": "AL002",
            "mass": "1,5 кг.",
            "price": 3020
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1010-alleva-holistic-ocean-fish-adult-cat/",
        "name": "Alleva Holistic Ocean Fish Adult Cat",
        "description": "Alleva Holistic - беззерновой полнорационный сбалансированный корм превосходного итальянского качества. Каждый продукт обогащен мощным природным комплексом натуральных растений (фитонутриентами), который несет в себе высокое содержание активных веществ и отличается широкой функциональностью. Алое вера участвует в формировании и поддержании иммунной системы, а также способствует укреплению здоровья и заживлению кожи. Конопля посевная, выращенная с использованием натуральных удобрений (без химических добавок), восстанавливает баланс микрофлоры кишечника, улучшает работу пищеварительного тракта, а также очищает организм от токсинов и шлаков. Ингредиенты дегидратированная океаническая рыба (60%), свежая океаническая рыба (20%), батат, рыбий жир, гороховый крахмал, волокна гороха, корень цикория (источник инулина и ФОС), подорожник, инактивированные сухие пивные дрожжи (источник МОС), зеленогубчатый моллюск (Perna Canaliculus – источник глюкозамина), дикальций фосфат, конопля посевная (верхние листья – 0,10%, соцветия – 0,005%), Алое вера (0,10%), розмарин лекарственный, куркума длинная, гвоздика, лимон (Rosmarinus officinalis, Curcuma longa, Eugenia caryophyllus, Citrus sp.) - (0,05%), сок юкки. Добавки на 1 кг Витамин А  – 24000 МЕ; Витамин D3 – 1320 МЕ; Витамин Е  – 720 мг; Витамин B1 – 9,60 мг; Витамин B2 – 60 мг; Витамин B6  – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид - 168 мг; Биотин - 9,60 мг; Фолиевая кислота - 2,40 мг; D-пантотенат кальция - 60 мг; Витамин С - 180 мг; Бета-каротин  - 60 мг; Холина хлорид - 2500 мг; Цинк (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец  (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин - 4000 мг; Таурин - 4000 мг; L-карнитин - 500 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 40,00%, сырой жир – 18,00%, сырая клетчатка – 2,00%, влага – 7,00%, сырая зола – 8,60%, крахмал – 20,00%, Кальций – 1,65%, Фосфор – 1,20%, Натрий – 0,60%, Магний - 0,09%; Омега-6 – 2,30%, Омега-3 – 1,30%, докозагексаеновая кислота (DHA) - 0,40%; эйкозапентаеновая кислота (EPA) - 0,60%; глюкозамин – 1300 мг/кг; хондроитин сульфат – 1100 мг/кг. Энергетическая ценность 4010 ккал/кг; 16,9 МДж/кг (35% от белка, 40% от жира). Произведено в Италии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/L9XRU251I5.jpg",
        "variants": [
          {
            "article": "AL003",
            "mass": "1,5 кг.",
            "price": 3228
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1361-alleva-care-cat-adult-urinary-360/",
        "name": "Сухой диетической корм для взрослых кошек  Alleva Care Cat Adult Urinary 360°",
        "description": "Общая характеристика Alleva Care Urinary 360° содержит умеренное количество белков высокого качества (цельные яйца) для уменьшения образования мочевины; обладает свойствами умеренного снижения концентрации мочи благодаря низкой концентрации магния, фосфора и повышенному уровню натрия, а также подкисляющими свойствами для модуляции pH мочи благодаря использованию сульфата кальция и DL-метионина; эти характеристики создают неблагоприятную среду для образования струвитных камней. Продукт содержит большое количество глюкозамина, источника гликозаминогликанов (ГАГ), хондроитин сульфата и сушеной клюквы, полезных для здоровья мочевыводящих путей. Корм также содержит комплекс растительных компонентов - фитонутриентов с высоким содержанием полифенолов, способных ограничивать окислительный стресс во всех системах организма, а экстракт мелиссы лекарственной способствует снижению возбудимости у кошек и снижению стресса, предрасполагающего к заболеваниям мочевыводящих путей. Рекомендации по применению Перед началом и для продления срока использования рекомендуется проконсультироваться с ветеринарным специалистом. Корм готов к употреблению. Рекомендуемая дневная норма кормления указана в таблице и имеет ориентировочный характер. Продолжительность приема диеты для растворения камней составляет от 5 до 12 недель; для профилактики образования новых камней — до полугода. Дневная норма может меняться в зависимости от породы, темперамента, условий содержания и уровня активности. Кошка всегда должна иметь свободный доступ к свежей питьевой воде. 100% гарантия. Производится из ингредиентов высшего качества, успешно прошедших строгий контроль. Хранить в прохладном, сухом месте, в закрытой упаковке. Произведено за 18 месяцев до окончания срока годности, указанного на упаковке. Масса нетто, срок годности, код партии и регистрационный номер указаны на упаковке. Ингредиенты дегидратированные цельные куриные яйца (44%), картофельный крахмал, гороховый крахмал, куриный жир, волокна гороха, рыбий жир (сельди), сухие инактивированные пивные дрожжи (1,50%), сушеная клюква (Vaccinium oxycoccum) (0,60%), корень цикория (источник инулина и ФОС) (0,50%), подорожник (0,50%), дигидрат сульфата кальция, карбонат кальция, глюкозамин (0,20%), хондроитин сульфат (0,10%), порошок из сушеных растений ((корень женьшеня индийского (Withania somnifera), плоды крыжовника индийского (Emblica officinalis), базилик священный (Ocimum Santum) (0,05%)), сок юкки. Подкислитель мочи: дигидрат сульфата кальция (4,50 г/кг), DL-метионин (5,00 г/кг). Добавки на 1 кг Витамин А (3a672a) – 24000 МЕ; Витамин D3 (3a671) – 1320 МЕ; Витамин Е (3а700) – 720 мг; Витамин B1 (3a820) – 9,60 мг; Витамин B2 (3a825ii) – 60 мг; Витамин B6 (3a831) – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид (3а315) - 168 мг; Биотин (3a880) - 9,60 мг; Фолиевая кислота (3a316) - 2,40 мг; D-пантотенат кальция (3a841) - 60 мг; Витамин С (3a300) - 180 мг; Бета-каротин (3a160(a)) - 60 мг; Холина хлорид (3a890) - 2500 мг; Цинк (3b610) (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (3b510) (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (3b106) (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (3b4.10) (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин (3c310) - 5000 мг; Таурин (3a370) - 4000 мг; L-карнитин (3a910) - 500 мг. Специальные добавки: экстракт листьев мелиссы лекарственной (Melissa officinalis L.) (2b) – 6 мг. Антиоксиданты: экстракты токоферолов из растительных масел (1b306(i)) – 150 мг. Гарантированный анализ влага – 7,00%, сырой протеин – 30,00%, сырой жир –16,00%, сырая клетчатка – 2,50%, сырая зола – 7,50%, Кальций – 1,00%, Фосфор – 0,65%, Натрий 0,80%; Магний - 0,06%; Калий - 0,50%, Хлориды - 1,00%; Сера - 0,85%; Омега-6 – 2,50%, Омега-3 – 0,60%, эйкозапентаеновая кислота (EPA) - 0,20%, докозагексаеновая кислота (DHA) - 0,30%; Таурин (3a370) - 4000 мг/кг; Глюкозамин – 2000 мг/кг; Хондроитин сульфат - 1000 мг/кг. Энергетическая ценность 3886 ккал/кг; 16,30 МДж/кг (28% от белка, 41% от жира). Белок животного происхождения: 96%. Размер гранул Производитель Diusapet srl, SP8 per Lardirago, 27010 Marzano, Ломбардия, Италия. Регистрационный номер: αIT000225PV, ABP1083PETPR3. Импортер: ООО \"ДИУСА ПЕТ\", Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/ZAZYXULNQG.jpg",
        "variants": [
          {
            "article": "ACC 202",
            "mass": "1,5 кг.",
            "price": 3749
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/665-blitz-sterilised-sat-turkey/",
        "name": "Сухой корм Блиц для кастрированных котов и стерилизованных кошек с индейкой. Blitz Sterilised Сat Turkey",
        "description": "BLITZ STERILISED - сухой корм для стерилизованных кошек Блиц на основе мяса индейки Сбалансированный сухой корм класса супер-премиум обладает великолепным вкусом и обеспечивает оптимальный баланс питательных веществ для кастрированных котов и стерилизованных кошек. Сниженное содержание жира, оптимальное содержание клетчатки и L-карнитин препятствует набору лишнего веса. Для профилактики заболеваний мочевыводящих путей корм обогащён клюквой и содержит сбалансированный уровень минералов. Входящий в состав корма DL-метионин способствует поддержанию оптимального РН. В состав корма включён топинамбур, который хорошо активизируют работу печени и мочеполовой системы, предупреждая заболевание циститом и образование камней в почках. - Оптимальное содержание мясных белков, жиров и энергии обеспечивают особые потребности кастрированных котов и стерилизованных кошек. - Содержащиеся в корме пробиотики улучшают усвояемость корма и  поддерживают иммунитет. - Корм содержит ненасыщенные жирные кислоты Омега-3 и Омега- 6, обеспечивающие иммунитет, здоровую кожу и отличную шерсть. - Корм включает качественные низкоаллергенные зерновые культуры: рис и кукурузу. Не содержит пшеницу, зачастую являющуюся причиной аллергии. - Экстракт Юкки Шидигера улучшает пищеварительный процесс, снижает метеоризм и уменьшает запах фекалий. - РН контроль, обогащение корма клюквой и контролируемый уровень минералов обеспечивают здоровье мочеполовой системы. Состав: Дегидрированное мясо индейки (32%), кукуруза, рис, гидролизованный белок, сушеная мякоть свеклы, дегидратированная и гидролизованная куриная печень, кукурузные рыльца, куриный и рыбий жир, альбумин, витаминно-минеральный премикс (витамины: А, Д3, Е, холин хлорид, бетаин, В3, В5, В2, В1, В6, фолиевая кислота, В12, калий, цинк, железо, марганец, медь, йод, селен, таурин), дегидратированное яйцо, дрожжи - источник мананн-олигосахаридов (MOS), яблоко сушеное, DL-метионин, клюква, L-карнитин, экстракты розмарина и фенхеля, топинамбур, пробиотик - живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, экстракт юкки Шидигера, фукус. Анализ: Сырой белок 34 % Витамин B12 0,046 мг/кг Сырой жир 12 % Никотиновая к-та 69 мг/кг Сырая зола 7 % Пантотеновая к-та 11,5 мг/кг Сырая клетчатка 4,5 % Фолиевая к-та 2,3 мг/кг Влажность не более 10 % Биотин 0,14375 мг/кг Кальций 11 г/кг Холина хлорид 2539,2 мг/кг Фосфор 8 г/кг Бетаин 771,788 мг/кг Витамин А 27600 МЕ/кг Железо 126,5 мг/кг Витамин D3 2300 МЕ/кг Марганец 17,25 мг/кг Витамин Е 126,5 мг/кг Цинк 92 мг/кг Витамин A 27600 МЕ/кг Медь 11,5 мг/кг Витамин K 0,23 мг/кг Йод 1,725 мг/кг Витамин C 23 мг/кг Селен 0,1725 мг/кг Витамин B1 23 мг/кг Калий 2,392 г/кг Витамин B2 6,9 мг/кг Таурин 1150 мг/кг Витамин B6 6,9 мг/кг Норма кормления: Вес кошки, кг Грамм корма в сутки 1 16 2 32 3 48 4 56 5 70 6 72 7 84 8 96 9 108 10 120 Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/N7Y9KPL7J1.jpg",
        "variants": [
          {
            "article": "Z119",
            "mass": "2 кг.",
            "price": 1407
          },
          {
            "article": "Z121",
            "mass": "10кг.",
            "price": 6438
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1387-adult-cat-duck-rosehip-dlya-vzroslyx-koshek-utka-s-shipovnikom/",
        "name": "Adult cat Duck&Rosehip. Для взрослых кошек. Утка с шиповником",
        "description": "Производитель: ZooRing Мясная коллекция корма ZooRing супер-премиум качества, разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Состав: Дегидрированное мясо (курица - 16%, индейка - 13%, мясо утки - не менее 4%) Маис Пшеница Жир животный Рис Кукурузный глютен Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды шиповника Плоды брусники Розмарин Яблоки сушеные Юкка Шидигера Цикорий Морские водоросли Фенхель. Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,25% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 32% Сырой жир - 16% Сырая зола - 7% Сырая клетчатка - 2,5% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/DX4VVHDRWX.jpg",
        "variants": [
          {
            "article": "ZOR 202",
            "mass": "1,5 кг.",
            "price": 855
          },
          {
            "article": "ZOR 203",
            "mass": "10 кг.",
            "price": 4000
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1398-xolistik-premer-dlya-kastrirovannyx-i-sterilizovannyx-koshek-c-lososem/",
        "name": "ХОЛИСТИК ПРЕМЬЕР для кастрированных и стерилизованных кошек c лососем",
        "description": "Серия полнорационных кормов «Холистик Премьер. Для кастрированных и стерилизованных» разработана специально для котов и кошек с особыми потребностями в рационе. Идеально сбалансированный, обогащенный необходимыми витаминами и аминокислотами, этот корм обеспечивает контроль за весом, поддерживает здоровье мочевыводящих путей и укрепляет естественный иммунитет. Состав: Дегидрированный лосось — 40 %, свежая утка — 13 %, дегидрированная говядина — 8 %, горох, куриный жир, дегидрированный анчоус — 5 %, тапиоковая мука, масло лосося —2 %, сушёные пивные дрожжи (источник пребиотика MOS), витаминно-минеральный комплекс (А, D3, E, B1, B2, B6, B12, ниацин (B3), холина хлорид, железо, медь, марганец, цинк, таурин, L-лизин), пребиотики FOS, сушёная тыква, сушёная груша, сельдерей, люцерна, шелковица, пустырник, спирулина, сушёная клюква, юкка Шидигера, сушёный цикорий (источник инулина). Из-за использования на производстве возможны остаточные следы: кролика, индейки, баранины, рыбы, ракообразных, моллюсков, орехов, кунжута, молочных продуктов, сои, яиц, бобовых, злаков и их субпродуктов. Гарантированный анализ, %: сырой протеин — 35 сырой жир — 16 сырая клетчатка — 3,2 сырая зола — 8,5 влага — 9 кальций — 1,7 фосфор — 1 магний — 0,1 омега-3 — 0,1 омега-6 — 1,7 Микроэлементы (мг/кг): железо — 503 медь — 18,6 марганец — 39 цинк — 117 таурин — 2,3 йод — 2 селен — 0,6 Витамины (МЕ/кг): А — 18900 D3 — 684 E — 41,5 Энергетическая ценность: 3740 ккал/кг Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/RNFZAS1W7A.jpg",
        "variants": [
          {
            "article": "HP 202",
            "mass": "2 кг.",
            "price": 2450
          },
          {
            "article": "HP 203",
            "mass": "10 кг.",
            "price": 9400
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/834-grandorf-lamb-rice-kitten/",
        "name": "Сухой корм Грандорф корм для котят ягненок с рисом. Grandorf Lamb & rice kitten",
        "description": "Превосходная гипоаллергенная формула, специально создана для удовлетворения потребностей в питании растущего котёнка и сбалансирована для нежной пищеварительной системы малышей. Ингредиенты: Дегидрированное мясо ягненка, Дегидрированное мясо индейки, Цельный белый рис, Свежее мясо ягненка, Свежее мясо индейки, Жир индейки, Сушеный цикорий, (естественный источник FOS и инулина), Сушеный Антарктический Криль (естественный источник EPA и DHA), Пивные дрожжи (естественный источник MOS), Пищевые волокна, Таурин, Сушеная клюква, Юкка Шидигера, L-Карнитин. Комплекс натуральных антиоксидантов (Экстракт Розмарина, Куркумы, Цитрусовых и Сигизиума). Сохранено витамином С, розмарином и смесью природных токоферолов (источник натурального витамина Е). 70% МЯСА В СОСТАВЕ КОРМА НЕ СОДЕРЖИТ: пшеницу, кукурузу, свеклу, субпродукты, яйца, курицу, куриный жир, соль, красители, искусственные ароматизаторы и наполнители, сою и ГМО. Метаболическая энергия составляет: 4,270 ккал/кг Анализ: Протеин: 34,0, Жир: 22,0, Omega-6: 3,7, Omega-3: 0,8, Зола: 7,5, Клетчатка: 2,5, Влажность: 6,0, Кальций (Са): 1,2, Фосфор(P): 1,0, Магний(Mg): 0,09, pH: 6-6,5. Витамины (мг/кг) Витамин A (МЕ/кг): 20.000 Витамин D3 (МЕ/кг): 1.500 Витамин E (a-токоферол): 600 Витамин В1: 20.0; B2:20.0; B6: 12.0; B12: 180.0 Пантотеновая кислота: 50.0 Холин: 2500.0 Фолиевая кислота: 8,5 Биотин (мкг/кг): 250,0 Никотиновая кислота: 180,0 Микроэлементы (мг/кг) Железо (E1): 150,0 Медь (Е4): 10,0 Цинк (E6): 105,0 Марганец (E5): 50,0 Йод (E2): 1,6 Селен (E8): 0,2 Антиоксиданты (мг/кг) Комплекс натуральных антиоксидантов (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума): 300 Аминокислоты (мг/кг) Таурин: 1500.0 L-карнитин: 50.0 Рекомендованная норма кормления животного указана на упаковке. У кошки должен быть всегда доступ к свежей воде. Произведено в Бельгии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/ZBAFUS94CI.jpg",
        "variants": [
          {
            "article": "GR015",
            "mass": "2 кг.",
            "price": 3104
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1327-alphapet-superpremium-monoprotein-white-fish-for-cat/",
        "name": "AlphaPet Superpremium Мonoprotein White fish",
        "description": "Преимущества: - Монобелковая рецептура - благодаря единственному источнику животного белка подойдет животным с пищевой непереносимостью. - Свежая рыба ингредиент №1 в составе. - Большой процент мясного белка. - Уникальный комплекс натуральных добавок AlphaPetBIO. - Ингредиенты, пригодные в пищу человеку, уровня Human Grade. - Низкозерновая рецептура. - Поедаемость и вкусовая привлекательность проверены в собственном центре AlphaPet. - Не содержит пшеницу, кукурузу и глютен. - Бережная технология производства, сохраняющая вкусовые и питательные свойства свежего мяса. - Не содержит ГМО, искусственных красителей и ароматизаторов. Состав: Свежая белая рыба 30%, дегидрированное мясо белой рыбы 23%, цельный рис, чечевица, цельный ячмень, животный жир, гидролизованная печень, пивные дрожжи, витаминно-минеральная смесь, высушенная мякоть сахарной свеклы, AlphaPetBIO (зеленогубый моллюск, календула, одуванчик, льняное семя, цикорий, клюква, Юкка Шидигера, розмарин), рыбий жир, DL-метионин, антиоксидант. Содержит натуральные антиоксиданты (розмарин, токоферол). Содержание питательных веществ на 1 кг: Сырой протеин 32%, Сырой жир 12%, Сырая клетчатка 2,6%, Зола 8,5%, Влажность 7%, Кальций 1,5%, Фосфор 1,1%, Омега-3 0,7%, Оmega-6 3,2%, Оmega-6 3,2%, Магний 0,08%. Добавки: Витамин A 20000 МЕ, Витамин D3 1500 МЕ, Витамин E 170 МЕ, Тиамин (В1) 5,95 мг, Риболафлавин (В2) 4,3 мг, Ниацин (В3) 42,7 мг, Холин (В4) 3200 мг, Пантотеновая кислота (В5) 9,1 мг, Пиридоксин (В6) 3,2 мг, Биотин (В7) 100 мкг, Фолиевая кислота (В9) 900 мкг. Микроэлементы: Железо 88 мг, Медь 6 мг, Цинк 180 мг, Марганец 6,9 мг, Йод 2,1 мг, Селен 350 мкг, Таурин 2100 мг, DL- метионин + цистеин 4,7 г, Глюкозамин 28 мг, Хондроитин 98 мг. Энергетическая ценность на 100г: 380 ккал/ 1591 кДж. Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/FCM2HJ1NUH.jpg",
        "variants": [
          {
            "article": "AP 202",
            "mass": "3 кг.",
            "price": 3500
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1272-best-dinner-holistic-hypoallergenic-adult-sterilised-cat-lamb-basil/",
        "name": "Best Dinner Holistic Hypoallergenic Adult Sterilised Cat Lamb & Basil",
        "description": "Высококачественный низкозерновой рацион для кошек Best Dinner с ягненком и базиликом не оставит равнодушным ни одного пушистого гурмана. Свежее мясо ягненка с добавлением индейки обладают высокой вкусовой привлекательностью и не нагружают работу желудочно-кишечного тракта. Ароматный базилик не только повышает вкусовую привлекательность корма, но и улучшают работу ЖКТ, а добавленные груша и корень цикория обеспечивают питание и развитие полезной кишечной микрофлоры. Добавленный DL -метионин профилактирует развитие мочекаменной болезни. Гранулы в форме сердечек не оставят равнодушными даже самых привередливых кошек. Состав : Дегидрированное мясо индейки (37%), свежее мясо ягненка 10%, горох, картофель, рис, куриный жир, дегидратированные цельные яйца, рыбий жир, сушёная груша, морковь, базилик, морские водоросли, DL-метиононин, цикорий, таурин, глюкозамин, хондроитин, юкка Шидигера. Содержание питательных веществ: сырой протеин 35,0%, сырой жир 12,0%, сырая клетчатка 2,4%, сырая зола 8,0 %, углеводы 35%, кальций 1,4%, фосфор 1,1%, натрий 0,3%, калий 0,6%, лизин 1,7%, метионин + цистин 1,2%, триптофан 0,2%, омега-3 жирные кислоты 0,25%, омега-6 жирные кислоты 2,7%, влага не более 7,0%. Пищевые добавки (на 1 кг): Витамины: Витамин А 18 000 МЕ, витамин Д 1 800 МЕ, витамин Е 300 МЕ, витамины группы В: 2900 мг, витамин С 50 мг, пантотеновая кислота 20 мг, ниацин 80 мг, DL-метионин (4000 мг/кг). Минеральные добавки (на 1 кг): Железо (сульфат железа моногидрат) 80 мг, медь (сульфат меди, пентагидрат) 12 мг, цинк (сульфат цинка, моногидрат) 150 мг, йод (йодат кальция, безводный) 2,0 мг, селен (селенит натрия) 0,2 мг. Специальные добавки (на 1 кг): Базилик – 3500 мг/кг, таурин - 1500 мг/кг, глюкозамин - 550 мг/кг, хондроитин - 270 мг/кг, юкка Шидигера - 500 мг/кг. Энергетическая ценность: 3880 ккал/кг. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/P2GR93IU9U.jpg",
        "variants": [
          {
            "article": "BD202",
            "mass": "1,5 кг.",
            "price": 1572
          },
          {
            "article": "BD203",
            "mass": "10 кг.",
            "price": 7400
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1008-alleva-holistic-chicken-duck-kitten/",
        "name": "Alleva Holistic Chicken & Duck Kitten",
        "description": "Alleva Holistic - беззерновой полнорационный сбалансированный корм превосходного итальянского качества. Свежее мясо, высокий уровень белков и мощный комплекс натуральных фитонутриенов. Продукт бережно приготовлен на пару, чтобы сохранить качество ингредиентов; свежесть корма гарантируется благодаря использованию натуральных антиоксидантов. Для приготовления кормов Alleva Holistic используется только высококачественное сырье; все ингредиенты отобраны после тщательного анализа. Алое вера участвует в формировании и поддержании иммунной системы, а также способствует укреплению здоровья и заживлению кожи. Женьшень нормализует обмен веществ и помогает контролировать массу тела. Ингредиенты дегидратированная курица (45%), свежая курица без костей (20%), дегидратированная утка (10%), батат, куриный жир, гороховый крахмал, рыбий жир, куриная печень, корень цикория (источник инулина и ФОС), волокна гороха, подорожник, инактивированные сухие пивные дрожжи (источник МОС), куриные хрящи (источник глюкозамина и хондроитина), карбонат калия, Алое вера (0,10%), корень женьшеня (Panax ginseng) (0,10%), розмарин лекарственный, куркума длинная, гвоздика, лимон (Rosmarinus officinalis, Curcuma longa, Eugenia caryophyllus, Citrus sp.) - (0,05%), сок юкки. Добавки на 1 кг Витамин А  – 24000 МЕ; Витамин D3  – 1320 МЕ; Витамин Е  – 720 мг; Витамин B1  – 9,60 мг; Витамин B2 – 60 мг; Витамин B6  – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид - 168 мг; Биотин - 9,60 мг; Фолиевая кислота - 2,40 мг; D-пантотенат кальция - 60 мг; Витамин С - 180 мг; Бета-каротин  - 60 мг; Холина хлорид - 2500 мг; Цинк (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь  (Хелат меди с метионин гидрокси-аналогом) - 12 мг; Селен (селенометионин из пекарских дрожжей (деактивированные селеновые дрожжи)) - 0,50 мг; DL-метионин  - 3 000 мг; Таурин - 1000 мг; L-карнитин - 500 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 38,00%, сырой жир – 22,00%, сырая клетчатка – 1,40%, влага – 9,00%, сырая зола – 8,40%, крахмал – 20,00%, Кальций – 1,70%, Фосфор – 1,20%, Натрий – 0,50%, Омега-6 – 2,50%, Омега-3 – 1,30%, докозагексаеновая кислота (DHA) - 0,40%; эйкозапентаеновая кислота (EPA) - 0,70%; глюкозамин – 1300 мг/кг; хондроитин сульфат – 1100 мг/кг. Энергетическая ценность 4181 ккал/кг; 17,5 МДж/кг (34% от белка, 40% от жира). Произведено в Италии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/D85IGCR1VP.jpg",
        "variants": [
          {
            "article": "AL001",
            "mass": "1,5 кг.",
            "price": 3113
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1362-alleva-care-cat-gastrointestinal-low-fat/",
        "name": "Сухой диетической корм для кошек Alleva Care Cat Gastrointestinal Low Fat",
        "description": "Общая характеристика Alleva Care Gastrointestinal Low Fat - это высоко усваиваемый рацион с низким содержанием жиров, повышенным содержанием натрия и калия, с отборной растворимой клетчаткой (тыква, подорожник, ксилоолигосахариды (X.O.S)) и другими пребиотиками. В состав корма входит комплекс растительных компонентов - фитонутриентов, полезных для нормализации процессов пищеварения и улучшения здоровья кишечника, а также комбинация трех различных штаммов тщательно отобранных и очищенных дрожжей, которые отвечают за стимуляцию иммунной системы в борьбе с патогенами и за восстановление оптимальной работы кишечника. Рекомендации по применению Перед началом и для продления срока использования рекомендуется проконсультироваться с ветеринарным специалистом. Корм готов к употреблению. Рекомендуемая дневная норма кормления указана в таблице и имеет ориентировочный характер. Рекомендованный период использования: до 12 недель при острой диарее, на протяжении всей жизни в случае хронической недостаточности поджелудочной железы. До 2 месяцев в случае гиперлипидемии. Дневная норма может меняться в зависимости от породы, темперамента, условий содержания и уровня активности. Кошка всегда должна иметь свободный доступ к свежей питьевой воде. 100% гарантия. Производится из ингредиентов высшего качества, успешно прошедших строгий контроль. Хранить в прохладном, сухом месте, в закрытой упаковке. Произведено за 18 месяцев до окончания срока годности, указанного на упаковке. Масса нетто, срок годности, код партии и регистрационный номер указаны на упаковке. Ингредиенты дегидратированная курица (48%), рис, картофельный крахмал, сушеная тыква (5%), рыбий жир (сельди), куриный жир, гидролизованная куриная печень (3%), корень цикория (источник инулина и ФОС) (1%), подорожник (1%), карбонат кальция, карбонат калия, комплекс отборных инактивированных дрожжей (Saccharomyces cerevisiae, Cyberlindnera jadinii, источник МОС и бета-глюканов) (0,50%), ксилоолигосахариды (X.O.S.) (0,30%), хлорид натрия, порошок из сушеных растений (кожура граната обыкновенного - Punica granatum; камедь коры Акации аравийской - Acacia arabica; кора Холарены пушистой - Holarrhena antidysenterica; Андрографис метельчатый - Andrographis paniculata; плоды Бибхитаки - Terminalia bellerica) (0,10%), сок юкки. Легкоусвояемые ингредиенты: дегидратированная курица, гидролизованная куриная печень, рис, картофельный крахмал, куриный жир, рыбий жир (сельди). Добавки на 1 кг Витамин А (3a672a) – 24000 МЕ; Витамин D3 (3a671) – 1320 МЕ; Витамин Е (3а700) – 720 мг; Витамин B1 (3a820) – 9,60 мг; Витамин B2 (3a825ii) – 60 мг; Витамин B6 (3a831) – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид (3а315) - 168 мг; Биотин (3a880) - 9,60 мг; Фолиевая кислота (3a316) - 2,40 мг; D-пантотенат кальция (3a841) - 60 мг; Витамин С (3a300) - 180 мг; Бета-каротин (3a160(a)) - 60 мг; Холина хлорид (3a890) - 2500 мг; Цинк (3b610) (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (3b510) (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (3b106) (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (3b4.10) (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин (3c310) - 3000 мг; Таурин (3a370) - 4000 мг; L-карнитин (3a910) - 500 мг. Антиоксиданты: экстракты токоферолов из растительных масел (1b306(i)) – 150 мг. Гарантированный анализ сырой протеин – 35,00%, сырой жир – 11,50%, сырая клетчатка – 1,30%, влага – 7,00%, сырая зола – 8,50%, Кальций – 1,40%, Фосфор – 1,00%, Натрий – 0,60%, Калий – 0,80%, Магний - 0,10%; Хлорид – 0,70%; Омега-6 – 2,00%, Омега-3 – 0,80%, докозагексаеновая кислота (DHA) - 0,30%; эйкозапентаеновая кислота (EPA) - 0,20%. Энергетическая ценность 3750 ккал/кг; 15,7 МДж/кг (36% от белка, 31% от жира). Белок животного происхождения: 96%. Размер гранул Производитель Diusapet srl, SP8 per Lardirago, 27010 Marzano, Ломбардия, Италия. Регистрационный номер: αIT000225PV, ABP1083PETPR3. Импортер: ООО \"ДИУСА ПЕТ\", Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/EHUD3J8R6M.jpg",
        "variants": [
          {
            "article": "ACC 204",
            "mass": "1,5 кг.",
            "price": 3228
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/600-blitz-for-adult-cats-turkey/",
        "name": "Сухой корм Блиц для взрослых кошек с мясом индейки. Blitz for adult cats Turkey",
        "description": "BLITZ ADULT CAT TURKEY сухой корм для кошек Блиц на основе индейки Полнорационный сухой корм для взрослых кошек всех пород с мясом индейки порадует даже самых привередливых питомцев. Рацион удовлетворяет жизненные потребности взрослой кошки, обеспечивает крепкое здоровье и отличный внешний вид, способствует профилактике распространённых заболеваний, укрепляет иммунную систему животного. - Оптимальное содержание мясных белков, жиров и энергии обеспечивают лучшую кондицию для взрослых кошек всех пород. - Корм содержит витаминно-минеральный комплекс обеспечивающий потребности взрослой кошки. - Содержащиеся в корме пробиотики улучшают усвояемость корма и поддерживают иммунитет. - Корм содержит ненасыщенные жирные кислоты Омега-3 и Омега- 6 , обеспечивающие иммунитет, здоровую кожу и отличную шерсть. Корм включает качественные низкоаллергенные зерновые культуры: рис и кукурузу. Не содержит пшеницу, зачастую являющуюся причиной аллергии. - Экстракт Юкки Шидигера улучшает пищеварительный процесс, снижает метеоризм и уменьшает запах фекалий. - РН контроль обеспечивает здоровье мочеполовой системы. Необходимое количество клетчатки способствует выводу шерсти из ЖКТ естественным путём. Состав: Дегидрированное мясо индейки (31%), цельная кукуруза, цельный рис, гидролизованный белок, рыбий жир, куриный жир, дегидратированная и гидролизованная куриная печень, альбумин, сушеная мякоть свеклы, кукурузные рыльца, витаминно-минеральный премикс (витамины: А, Д3, Е, холин хлорид, бетаин, В3, В5, В2, В1, В6, фолиевая кислота, В12, калий, цинк, железо, марганец, медь, йод, селен, таурин), дегидратированное яйцо, дрожжи - источник мананн-олигосахаридов (MOS), яблоки сушеные, DL-метионин, инулин - фруктоолигосахарид (FOS), пробиотик - живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, экстракты фенхеля и розмарина, экстракт Юкки Шидигера, фукус, антиоксидант. Анализ: Белок 32 % Витамин B12 0,036 мг/кг Жир 14 % Никотиновая к-та 54 мг/кг Клетчатка 4 % Пантотеновая к-та 9 мг/кг Зола 7 % Фолиевая к-та 1,8 мг/кг Витамин А 21600 МЕ/кг Биотин 0,1125 мг/кг Витамин Д3 1800 МЕ/кг Холина хлорид 1987,2 мг/кг Витамин Е 99 мг/кг Бетаин 604,008 мг/кг Кальций 15 г/кг Железо 99 мг/кг Фосфор 9 г/кг Марганец 13,5 мг/кг Витамин A 21600 МЕ/кг Цинк 72 мг/кг Витамин K 0,18 мг/кг Медь 9 мг/кг Витамин C 18 мг/кг Йод 1,35 мг/кг Витамин B1 18 мг/кг Селен 0,135 мг/кг Витамин B2 5,4 мг/кг Калий 1,872 г/кг Витамин B6 5,4 мг/кг Таурин 900 мг/кг Норма кормления: Вес кошки, кг Грамм /сутки 1 16 2 31 3 47 4 55 5 69 6 71 7 83 8 94 9 106 10 118 Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/H1TISKL89S.jpg",
        "variants": [
          {
            "article": "Z113",
            "mass": "2кг.",
            "price": 1263
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1388-adult-cat-turkey-salmon-apples-indejka-losos-s-yablokom/",
        "name": "Adult cat Turkey&Salmon&Apples. Индейка&Лосось с яблоком.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 4100 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (индейка - 17%, курица - 15%, лосось - не менее 4%) Маис Жир животный Кукурузный глютен Пшеница Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Яблоки сушеные Рыбий жир лососевый Плоды шиповника Плоды брусники Юкка Шидигера Цикорий Морские водоросли Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,25% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 32% Сырой жир - 16% Сырая зола - 7% Сырая клетчатка - 2,5% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/GR1HXNK288.jpg",
        "variants": [
          {
            "article": "ZOR 204",
            "mass": "1,5 кг.",
            "price": 901
          },
          {
            "article": "ZOR 205",
            "mass": "20 кг.",
            "price": 6900
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1399-xolistik-premer-dlya-kastrirovannyx-i-sterilizovannyx-koshek-c-utkoj/",
        "name": "ХОЛИСТИК ПРЕМЬЕР для кастрированных и стерилизованных кошек c уткой",
        "description": "Серия полнорационных кормов «Холистик Премьер. Для кастрированных и стерилизованных» разработана специально для котов и кошек с особыми потребностями в рационе. Идеально сбалансированный, обогащенный необходимыми витаминами и аминокислотами, этот корм обеспечивает контроль за весом, поддерживает здоровье мочевыводящих путей и укрепляет естественный иммунитет. Состав: Свежая утка — 48 %, дегидрированная говядина — 14 %, дегидрированный анчоус — 11 %, куриный жир, рис, тапиоковая мука, масло лосося — 2 %, сушёные пивные дрожжи (источник пребиотика MOS), витаминно-минеральный комплекс (А, D3, E, B1, B2, B6, B12, ниацин (B3), холина хлорид, железо, медь, марганец, цинк, таурин, L-лизин), сушёная тыква, сушёные яблоки, сельдерей, люцерна, шелковица, пустырник, спирулина, сушёная клюква, юкка Шидигера. Из-за использования на производстве возможны остаточные следы: кролика, индейки, баранины, рыбы, ракообразных, моллюсков, орехов, кунжута, молочных продуктов, сои, яиц, бобовых, злаков и их субпродуктов. Гарантированный анализ, %: сырой протеин — 34,8 сырой жир — 17,1 сырая клетчатка — 3,8 сырая зола — 8,5 влага — 9 кальций — 1,6 фосфор — 0,9 магний — 0,1 омега-3 — 0,2 омега-6 — 1,9 Витамины (МЕ/кг): А — 21800 D3 — 616 E — 42,9 Микроэлементы (мг/кг): железо — 497 медь — 16,8 марганец — 33 цинк — 95,9 таурин — 2,5 йод — 2,2 селен — 0,5 Энергетическая ценность: 3730 ккал/кг Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/SSUBQ1RP7E.jpg",
        "variants": [
          {
            "article": "HP 204",
            "mass": "2 кг.",
            "price": 2450
          },
          {
            "article": "HP 205",
            "mass": "10 кг.",
            "price": 9400
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/835-grandorf-lamb-rice-adult-cat/",
        "name": "Сухой корм Грандорф корм для взрослых кошек ягненок с рисом. Grandorf Lamb & rice adult cat",
        "description": "Превосходная гипоаллергенная формула с умеренным содержанием белков и жиров способствует поддержанию оптимального веса и мышечной массы питомца в оптимальной форме. Ингредиенты: Дегидрированное мясо ягненка, Дегидрированное мясо индейки, Цельный белый рис, Свежее мясо ягненка, Свежее мясо индейки, Жир индейки, Сушёный сладкий картофель (батат), Сушеный цикорий, (естественный источник FOS и инулина), Сушёная морковь, Пивные дрожжи (естественный источник MOS), Сушеный Антарктический Криль (естественный источник EPA и DHA), Пищевые волокна, Семена льна, Сушеная клюква, Таурин, Юкка Шидигера. Комплекс натуральных антиоксидантов (Экстракт Розмарина, Куркумы, Цитрусовых и Сигизиума). Сохранено витамином С, розмарином и смесью природных токоферолов (источник натурального витамина Е). 70% МЯСА В СОСТАВЕ КОРМА НЕ СОДЕРЖИТ: пшеницу, кукурузу, свеклу, субпродукты, яйца, курицу, куриный жир, соль, красители, искусственные ароматизаторы и наполнители, сою и ГМО. Метаболическая энергия составляет: 4,080 ккал/кг Анализ: Протеин: 32,0, Жир:15,0, Omega-6: 3,3, Omega-3: 0,6, Зола: 7,5, Клетчатка: 2,5, Влажность: 6,0, Кальций (Са): 1,2, Фосфор (P): 1,0, Магний (Mg): 0,09, pH: 6-6,5 Витамины (мг/кг) Витамин A (МЕ/кг): 20.000 Витамин D3 (МЕ/кг): 1.500 Витамин E (a-токоферол): 600 Витамин В1: 10.0; B2:8.0; B6: 8.0; B12: 180.0 Пантотеновая кислота: 50.0 Холин: 1250.0 Фолиевая кислота: 4,0 Биотин (мкг/кг): 250,0 Никотиновая кислота: 180,0 Микроэлементы (мг/кг) Железо (E1): 150,0 Медь (Е4): 10,0 Цинк (E6): 105,0 Марганец (E5): 50,0 Йод (E2): 1,6 Селен (E8): 0,2 Антиоксиданты (мг/кг) Комплекс натуральных антиоксидантов (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума): 300 Аминокислоты (мг/кг) Таурин: 1500.0 Рекомендованная норма кормления животного указана на упаковке. У кошки должен быть всегда доступ к свежей воде. Произведено в Бельгии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/V6JMKK2EE4.jpg",
        "variants": [
          {
            "article": "GR016",
            "mass": "2 кг.",
            "price": 3104
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1324-alphapet-superpremium-sterilised-duck-with-turkey/",
        "name": "AlphaPet Superpremium sterilised duck with turkey",
        "description": "Преимущества: - 82% мясного белка. - 30% свежего мяса. - Уникальный комплекс натуральных добавок AlphaPetBIO. - Низкое содержание жира и оптимальный уровень клетчатки помогают ограничивать набор избыточного веса питомца. - Высшая категория качества Holistiс (холистик). - Натуральные ингредиенты. - Ингредиенты, пригодные в пищу человеку, уровня Human Grade. - Бережная технология, сохраняющая вкусовые и питательные свойства свежего мяса. - Клюква и DL-метионин способствуют комплексной профилактике мочекаменной болезни. Состав: Свежее мясо 30% (утка, индейка, курица, свиные печень и сердце), дегидрированное мясо птицы 19% (курица, индейка), рис 15%, ячмень, овес, гидролизованная куриная печень, животный жир, желтый горошек, витаминно-минеральная смесь, сушеная мякоть сахарной свеклы, пивные дрожжи, комплекс AlphaPetBIO (зеленогубый моллюск, календула, одуванчик, льняное семя, цикорий, клюква, юкка Шидигера, розмарин), рыбий жир, таурин,DL-метионин, антиоксидант. Содержание питательных веществ на 1 кг: Сырой протеин - 35%, Сырой жир - 12%, Сырая клетчатка - 2,5%, Зола - 8,0%, Кальций - 1%, Фосфор - 0,7%, Омега 3 - 0,9%, Омега 6 - 3%, Влажность - 8%. Добавки: Витамин А - 15 000 МЕ/кг, Витамин D - 1200 МЕ/кг, Витамин Е - 100 МЕ/кг, Витамин В1 - 5,95 мг/кг, Витамин В2 - 4,3 мг/кг, Витамин B6 - 2,66 мг/кг, Ниацин - 42,7 мг/кг, Пантотеновая кислота - 9,1 мг/кг,, Холин - 2 716 мг/кг, Биотин - 100 мкг/кг, Фолиевая кислота - 801,5 мкг/кг, Хондроитин - 98 000 мкг/кг, Глюкозамин - 28 000 мкг/кг, DL-метионин + цистеин - 4,5 г/кг., Таурин - 1 277 мг/кг. Микроэлементы: Магний - 0,08%, Медь - 6 мг/кг, Железо - 84 мг/кг, Марганец - 6,9 мг/кг, Цинк - 200 мг/кг, Йод - 1,4 мг/кг, Селен - 300 мкг/кг. Энергетическая ценность на 100 г: 370 ккал/1549 кДж. Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/PUQ94KC8VA.jpg",
        "variants": [
          {
            "article": "AP 205",
            "mass": "1,5 кг.",
            "price": 1661
          },
          {
            "article": "AP 200",
            "mass": "7 кг.",
            "price": 5180
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1238-alleva-equilibrium-sensitive-venison-dlya-koshek-na-olenine/",
        "name": "Сухой корм ALLEVA EQUILIBRIUM SENSITIVE VENISON для кошек на оленине.",
        "description": "Alleva Equilibrium – полнорационный сбалансированный корм для кошек супер-премиум класса. Продукт приготовлен на пару, чтобы сохранить качество ингредиентов. В состав кормов Alleva Equilibrium добавлены фрукты и овощи в качестве дополнительного источника растворимой клетчатки, витаминов и минералов, а также природных антиоксидантов, которые обеспечивают свежесть корма на протяжении всего срока годности. В составе кормов Alleva Equilibrium содержится как свежее, так и дегидратированное мясо, что гарантирует превосходный вкус и высокое качество белков животного происхождения. Источники жиров проходят строгий контроль: рыбий и куриный жир сохраняются при помощи использования природных антиоксидантов, проходят проверку, а также полный анализ незаменимых жирных кислот, чтобы гарантировать оптимальный баланс Омега-6 и Омега-3. Также формула кормов обогащена таурином и L-карнитином для поддержания работы основных систем организма. Ингредиенты оленина (35%) (дегидратированная оленина - 80%, свежая оленина – 20%), рис, кукуруза, куриный жир, дегидратированная рыба (10%), гороховый крахмал, гидролизат животных белков, рыбий жир, растительные волокна гороха, корень цикория (источник инулина и фруктоолигосахаридов), сухие инактивированные пивные дрожжи (источник маннанолигосахаридов), сушеные фрукты, ягоды и овощи (черника - 0,40%, клюква - 0,40%, яблоко - 0,20%, морковь - 0,20%), карбонат кальция, сок юкки. Добавки на 1 кг Витамин А (3a672a) – 15000 МЕ; Витамин D3 (3a671) – 1000 МЕ; Витамин Е (3а700) – 100 мг; Витамин B1 (3a821) – 30 мг; Витамин B2 – 10 мг; Витамин B6 (3a831) – 10 мг; Витамин B12 – 0,06 мг; Ниацин (3а314) - 140 мг; Биотин (3a880) - 0,20 мг; Фолиевая кислота (3a316) - 2,20 мг; D-пантотенат кальция (3a841) - 12 мг; Холина хлорид (3a890) - 2500 мг; Железо (3b101) (Железа (II) карбонат (сидерит)) - 80 мг; Цинк (3b603) (Оксид цинка) - 75 мг; Медь (3b405) (Сульфат меди (II) пентагидрат) - 11 мг; Йод (3b203) (гранулированный йодат кальция безводный с покрытием) – 0,40 мг; E8 Селен (Селенит натрия) - 0,30 мг; DL-метионин (3c301) - 2000 мг; Таурин (3a370) - 1000 мг; L-карнитин (3a910) - 150 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 33,00%, сырой жир – 15,00%, сырая клетчатка – 2,50%, сырая зола – 8,50%, Кальций – 1,40%, Фосфор – 1,00%, Магний - 0,06%; Омега-6 – 1,30%, Омега-3 – 0,40%. Энергетическая ценность 3825 ккал/кг; 16 МДж/кг. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/4MUU7Y8T2Y.jpg",
        "variants": [
          {
            "article": "AL101",
            "mass": "1,5 кг.",
            "price": 2695
          },
          {
            "article": "ALL 101",
            "mass": "10 кг.",
            "price": 13476
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1239-alleva-equilibrium-sensitive-duck-dlya-koshek-na-utke/",
        "name": "Сухой корм ALLEVA EQUILIBRIUM SENSITIVE DUCK для кошек  на утке.",
        "description": "Alleva Equilibrium – полнорационный сбалансированный корм для кошек супер-премиум класса. Продукт приготовлен на пару, чтобы сохранить качество ингредиентов. В состав кормов Alleva Equilibrium добавлены фрукты и овощи в качестве дополнительного источника растворимой клетчатки, витаминов и минералов, а также природных антиоксидантов, которые обеспечивают свежесть корма на протяжении всего срока годности. В составе кормов Alleva Equilibrium содержится как свежее, так и дегидратированное мясо, что гарантирует превосходный вкус и высокое качество белков животного происхождения. Источники жиров проходят строгий контроль: рыбий и куриный жир сохраняются при помощи использования природных антиоксидантов, проходят проверку, а также полный анализ незаменимых жирных кислот, чтобы гарантировать оптимальный баланс Омега-6 и Омега-3. Также формула кормов обогащена таурином и L-карнитином для поддержания работы основных систем организма. Ингредиенты утка (45%) (дегидратированная утка - 80%, свежая утка – 20%), рис, кукуруза, куриный жир, гороховый крахмал, гидролизат животных белков, рыбий жир, растительные волокна гороха, корень цикория (источник инулина и фруктоолигосахаридов), сухие инактивированные пивные дрожжи (источник маннанолигосахаридов), сушеные фрукты, ягоды и овощи (черника - 0,40%, клюква - 0,40%, яблоко - 0,20%, морковь - 0,20%), карбонат кальция, сок юкки. Добавки на 1 кг Витамин А (3a672a) – 15000 МЕ; Витамин D3 (3a671) – 1000 МЕ; Витамин Е (3а700) – 100 мг; Витамин B1 (3a821) – 30 мг; Витамин B2 – 10 мг; Витамин B6 (3a831) – 10 мг; Витамин B12 – 0,06 мг; Ниацин (3а314) - 140 мг; Биотин (3a880) - 0,20 мг; Фолиевая кислота (3a316) - 2,20 мг; D-пантотенат кальция (3a841) - 12 мг; Холина хлорид (3a890) - 2500 мг; Железо (3b101) (Железа (II) карбонат (сидерит)) - 80 мг; Цинк (3b603) (Оксид цинка) - 75 мг; Медь (3b405) (Сульфат меди (II) пентагидрат) - 11 мг; Йод (3b203) (гранулированный йодат кальция безводный с покрытием) – 0,40 мг; E8 Селен (Селенит натрия) - 0,30 мг; DL-метионин (3c301) - 2000 мг; Таурин (3a370) - 1000 мг; L-карнитин (3a910) - 150 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 33,00%, сырой жир – 15,00%, сырая клетчатка – 2,50%, сырая зола – 7,90%, Кальций – 1,40%, Фосфор – 1,00%, Магний - 0,06%; Омега-6 – 1,30%, Омега-3 – 0,40%. Энергетическая ценность 3845 ккал/кг; 16,15 МДж/кг. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/2KP5GIT7FT.jpg",
        "variants": [
          {
            "article": "AL102",
            "mass": "1,5 кг.",
            "price": 2695
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1363-alleva-care-cat-obesity-glycaemic-control/",
        "name": "Alleva Care Cat Adult Obesity Glycaemic Control",
        "description": "Общая характеристика Корм Alleva Care Obesity Glycemic Control имеет низкий уровень жиров и более низкую энергетическую плотность для снижения массы тела животного. Увеличенное количество клетчатки, преимущественно из десахарированных волокон сахарного тростника, обеспечивает чувство сытости, снижает энергетическую ценность корма и способствует контролю гликемического индекса. Высококачественные белки в составе корма помогают избежать снижения мышечной массы в процессе похудения, а спирулина, в сочетании с более высоким уровнем L-карнитина и Омега-3 (EPA и DHA), способствует правильному метаболизму липидов. Рекомендации по применению Перед началом и для продления срока использования рекомендуется проконсультироваться с ветеринарным специалистом. Корм готов к употреблению. Рекомендуется соблюдать переходный период с другого корма на Alleva Care Obesity Glycemic Control, чтобы приспособить организм к высокому уровню клетчатки. Рекомендуемый период использования: использовать диету до достижения кошкой идеального веса, а затем, при необходимости, для поддержания достигнутой массы тела. Рекомендуемая дневная норма кормления указана в таблице и имеет ориентировочный характер (необходимо обеспечивать до 60% энергетической потребности животного, рассчитанной для оптимального веса). Дневная норма может меняться в зависимости от породы, темперамента, условий содержания, уровня активности и степени полноты. Для достижения оптимального веса следует не превышать нормы, указанные в таблице. Рекомендованный период использования в случаях диабета – 6 месяцев. До 2 месяцев в случае гиперлипидемии. Кошка всегда должна иметь свободный доступ к свежей питьевой воде. 100% гарантия. Производится из ингредиентов высшего качества, успешно прошедших строгий контроль. Хранить в прохладном, сухом месте, в закрытой упаковке. Произведено за 18 месяцев до окончания срока годности, указанного на упаковке. Масса нетто, срок годности, код партии и регистрационный номер указаны на упаковке. Ингредиенты дегидратированная курица (65%), гороховый крахмал, волокна сахарного тростника (8%), гидролизованная куриная печень (3%), рыбий жир (сельди), волокна гороха, корень цикория (источник инулина и ФОС) (0,50%), подорожник (0,50%), сухие пивные дрожжи инактивированные (источник МОС) (0,50%), спирулина (Arthrospira platensis) (0,50%), карбонат калия, глюкозамин, хондроитин сульфат, сок юкки. Источник углеводов: гороховый крахмал. Добавки на 1 кг Витамин А (3a672a) – 24000 МЕ; Витамин D3 (3a671) – 1320 МЕ; Витамин Е (3а700) – 720 мг; Витамин B1 (3a820) – 9,60 мг; Витамин B2 (3a825ii) – 60 мг; Витамин B6 (3a831) – 60 мг; Витамин B12 – 0,12 мг; Ниацинамид (3а315) - 168 мг; Биотин (3a880) - 9,60 мг; Фолиевая кислота (3a316) - 2,40 мг; D-пантотенат кальция (3a841) - 60 мг; Витамин С (3a300) - 180 мг; Бета-каротин (3a160(a)) - 60 мг; Холина хлорид (3a890) - 2500 мг; Цинк (3b610) (Хелат цинка с метионин гидрокси-аналогом) - 120 мг; Марганец (3b510) (Хелат марганца с метионин гидрокси-аналогом) - 30 мг; Железо (3b106) (Железа (II) хелат аминокислоты гидрат) - 120 мг; Медь (3b4.10) (Хелат меди с метионин гидрокси-аналогом) - 12 мг; DL-метионин (3c301) - 4000 мг; Таурин (3a370) - 4000 мг; L-карнитин (3a910) - 1000 мг. Антиоксиданты: экстракты токоферолов из растительных масел (1b306(i)) – 150 мг. Гарантированный анализ сырой протеин – 46,00%, сырой жир –10,00%, сырая клетчатка – 6,00%, влага – 7,00%, сырая зола – 8,90%, Кальций – 1,50%, Фосфор – 1,10%, Натрий – 0,50%, Крахмал – 16,00%, Общий сахар – 0,50%, Омега-6 – 1,80%, Омега-3 – 0,90%, докозагексаеновая кислота (DHA) - 0,45%; эйкозапентаеновая кислота (EPA) - 0,25%, Глюкозамин – 1400 мг/кг, Хондроитин сульфат – 1200 мг/кг. Энергетическая ценность 3370 ккал/кг; 14,17 МДж/кг (36% от белка, 31% от жира). Белок животного происхождения: 98%. Размер гранул Производитель Diusapet srl, SP8 per Lardirago, 27010 Marzano, Ломбардия, Италия. Регистрационный номер: αIT000225PV, ABP1083PETPR3. Импортер: ООО \"ДИУСА ПЕТ\", Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/CHDV96J1Q7.jpg",
        "variants": [
          {
            "article": "ACC 206",
            "mass": "1,5 кг.",
            "price": 3228
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/601-blitz-for-adult-cats-chicken/",
        "name": "Сухой корм Блиц для взрослых кошек с курицей. Blitz for adult cats Chicken",
        "description": "BLITZ ADULT CAT CHIKEN Полнорационный сухой корм BLITZ для взрослых кошек всех пород на основе одного источника белка — курицы. Рацион удовлетворяет жизненные потребности взрослой кошки, обеспечивает крепкое здоровье и отличный внешний вид, способствует профилактике распространённых заболеваний, укрепляет иммунную систему вашего питомца. - Оптимальное содержание мясных белков, жиров и энергии обеспечивают лучшую кондицию для взрослых кошек всех пород. - Корм содержит витаминно-минеральный комплекс, обеспечивающий потребности взрослой кошки. - Содержащиеся в корме пробиотики улучшают усвояемость корма и поддерживают иммунитет. - Корм содержит ненасыщенные жирные кислоты Омега-3 и Омега-6, обеспечивающие иммунитет, здоровую кожу и отличную шерсть. Корм включает качественные низкоаллергенные зерновые культуры: рис и кукурузу. Не содержит пшеницу, зачастую являющуюся причиной аллергии. - Экстракт Юкки Шидигера улучшает пищеварительный процесс, снижает метеоризм и уменьшает запах фекалий. - РН контроль обеспечивает здоровье мочеполовой системы. Необходимое количество клетчатки способствует выводу шерсти из ЖКТ естественным путём. Состав: Дегидрированное мясо курицы (26%), цельная кукуруза, рис, гидролизованный белок, сушёная мякоть свеклы, кукурузные рыльца, дегидратированная и гидролизованная куриная печень, рыбий и куриный жир, дегидратированное яйцо, дрожжи — источник мананноолигосахаридов (MOS), яблоко сушёное, регулятор кислотности, антиоксиданты (витамин Е и экстракт розмарина), метионин, инулин — фруктоолигосахарид (FOS), пробиотики — живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, фенхель, юкка Шидигера, фукус, витамины и минералы. Анализ Сырой белок 32 % Витамин B12 0,036 мг/кг Сырой жир 14 % Никотиновая к-та 54 мг/кг Сырая клетчатка 3,5 % Пантотеновая к-та 9 мг/кг Сырая зола 7,5 % Фолиевая к-та 1,8 мг/кг Витамин А 21600 МЕ/кг Биотин 0,1125 мг/кг Витамин Д3 1800 МЕ/кг Холина хлорид 1987,2 мг/кг Витамин Е 99 мг/кг Бетаин 604,008 мг/кг Кальций 13 г/кг Железо 99 мг/кг Фосфор 10 г/кг Марганец 13,5 мг/кг Витамин A 21600 МЕ/кг Цинк 72 мг/кг Витамин K 0,18 мг/кг Медь 9 мг/кг Витамин C 18 мг/кг Йод 1,35 мг/кг Витамин B1 18 мг/кг Селен 0,135 мг/кг Витамин B2 5,4 мг/кг Калий 1,872 г/кг Витамин B6 5,4 мг/кг Таурин 900 мг/кг Норма кормления: Вес кошки, кг Грамм корма в сутки 1 16 2 31 3 47 4 55 5 69 6 71 7 83 8 94 9 106 10 118 Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/M9D1R6412L.jpg",
        "variants": [
          {
            "article": "Z112",
            "mass": "2кг.",
            "price": 1138
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1389-adult-cat-max-turkey-indejka-s-glyukozaminom-i-xondroitinom/",
        "name": "Сухой корм для кошек Adult cat MAX Turkey.Индейка с глюкозамином и хондроитином.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 4068 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (индейка - 16%, курица - 15%) Пшеница Рис Жир животный Кукурузный глютен Маис Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Яблоки сушеные Рыбий жир лососевый Юкка Шидигера Цикорий Морские водоросли Глюкозамин - 600 мг Хондроитин - 100 мг Лютеин (экстракт бархатцев) - 10 мг Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,25% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 34% Сырой жир - 16% Сырая зола - 6,8% Сырая клетчатка - 3,5% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/AGP4AE1KQL.jpg",
        "variants": [
          {
            "article": "ZOR 206",
            "mass": "1,5 кг.",
            "price": 866
          },
          {
            "article": "ZOR 207",
            "mass": "10 кг.",
            "price": 5233
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1400-xolistik-premer-korm-dlya-koshek-s-chuvstvitelnym-pishhevareniem-na-indejke/",
        "name": "ХОЛИСТИК ПРЕМЬЕР полнорационный сухой корм для кошек при чувствительном пищеварении с индейкой",
        "description": "Полнорационный и идеально сбалансированный корм «Холистик Премьер. При чувствительном пищеварении» разработан специально для кошек, требующих особого внимания к рациону. Корм богат антиоксидантами, омега-жирными кислотами и пребиотическими волокнамидля здоровья желудочно-кишечного тракта, крепкой иммунной системы и поддержания идеального состояния кожи и шерсти. Состав: Дегидрированное мясо индейкиа — 40 %, свежая утка — 17 %, дегидрированный анчоус — 12 %, горох, куриный жир, тапиоковая мука, картофельная мука, сушёный батат, сушёные пивные дрожжи, витаминно-минеральный комплекс (А, D3, E, B1, B2, B6, B12, ниацин (B3), холина хлорид, железо, медь, марганец, цинк, таурин, L-лизин), сухое сливочное масло, пребиотики MOS, пребиотики FOS, сушёная груша, спирулина, юкка Шидигера, сушёная тыква, сушёные яблоки, сушёная клюква. Из-за использования на производстве возможны остаточные следы: говядины, кролика, баранины, рыбы, ракообразных, моллюсков, орехов, кунжута, молочных продуктов, сои, яиц, бобовых, злаков и их субпродуктов. Гарантированный анализ, %: сырой протеин — 34,1 сырой жир — 17,2 сырая клетчатка — 3,2 сырая зола — 8,5 влага — 9 кальций — 1,6 фосфор — 0,9 магний — 0,1 омега-3 — 0,2 омега-6 — 2 Витамины (МЕ/кг): А — 21900 D3 — 762 E — 44,1 Микроэлементы (мг/кг): железо — 448 медь — 16,7 марганец — 76,6 цинк — 101 таурин — 2,3 йод — 2,4 селен — 0,6 Энергетическая ценность: 3770 ккал/кг Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/G89Y1RIA2R.jpg",
        "variants": [
          {
            "article": "HP 206",
            "mass": "2 кг.",
            "price": 2450
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1325-alphapet-superpremium-steriiesed-lamb-with-turkey/",
        "name": "AlphaPet Superpremium steriiesed lamb with turkey",
        "description": "Преимущества: - 80% мясного белка. - 30% свежего мяса. - Низкое содержание жира и оптимальный уровень клетчатки помогают ограничивать набор избыточного веса. - Баланс магния, кальция и фосфора для здоровья мочевыделительной системы. - Высшая категория качества Holistiс (холистик). - Натуральные ингредиентытели и ароматизаторы. - Не содержит ГМО, искусственных красителей и ароматизаторов. - Ингредиенты, пригодные в пищу человеку, уровня Human Grade. - Бережная технология, сохраняющая вкусовые и питательные свойства свежего мяса. - Уникальный комплекс натуральных добавок AlphaPetBIO. Cостав: Свежее мясо 30% (ягненок, индейка, курица), дегидрированное мясо домашней птицы 19%, рис 15%, ячмень, овес, гидролизованная куриная печень, животный жир, желтый горошек, витаминно-минеральная смесь, сушеная мякоть сахарной свеклы, пивные дрожжи, комплекс AlphaPetBIO(зеленогубый моллюск, календула, одуванчик, льняное семя, цикорий, клюква, Юкка Шидигера, розмарин), рыбий жир, таурин, DL- метионин, антиоксидант. Содержание питательных веществ на 1 кг: Сырой протеин - 35%, Сырой жир - 12%, Сырая клетчатка - 2,5%, Зола - 8%, Кальций - 1%, Фосфор - 0,7%, Омега 3 - 0,9%, Омега 6 - 3%, Влажность - 8%. Добавки: Витамин А - 15 000 МЕ/кг, Витамин D - 1200 МЕ/кг, Витамин Е - 100 МЕ/кг, Витамин В1 - 5,95 мг/кг Витамин В2 - 4,3 мг/кг, Витамин B6 - 2,66 мг/кг, Ниацин - 42,7 мг/кг, Пантотеновая кислота - 9,1 мг/кг, Холин - 2 716 мг/кг, Биотин - 100 мкг/кг, Фолиевая кислота - 801,5 мкг/кг, Хондроитин - 98 000 мкг/кг, Глюкозамин - 28 000 мкг/кг, DL-метионин+цистеин – 4,5 г/кг, Таурин – 1 277 мг/кг. Микроэлементы: Магний - 0,08%, Медь - 6 мг/кг, Железо - 84 мг/к, Марганец - 6,9 мг/кг, Цинк - 180 мг/кг, Йод - 1,4 мг/кг, Селен - 350 мкг/кг. Энергетическая ценность на 100 г: 370 ккал/100г. Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/R19FRL2WRT.jpg",
        "variants": [
          {
            "article": "AP 206",
            "mass": "1,5 кг.",
            "price": 1678
          },
          {
            "article": "AP 201",
            "mass": "7 кг.",
            "price": 5200
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1240-alleva-equilibrium-sensitive-rabbit-dlya-koshek-na-krolike/",
        "name": "Сухой корм ALLEVA EQUILIBRIUM SENSITIVE RABBIT для кошек на кролике.",
        "description": "Alleva Equilibrium – полнорационный сбалансированный корм для кошек супер-премиум класса. Продукт приготовлен на пару, чтобы сохранить качество ингредиентов. В состав кормов Alleva Equilibrium добавлены фрукты и овощи в качестве дополнительного источника растворимой клетчатки, витаминов и минералов, а также природных антиоксидантов, которые обеспечивают свежесть корма на протяжении всего срока годности. В составе кормов Alleva Equilibrium содержится как свежее, так и дегидратированное мясо, что гарантирует превосходный вкус и высокое качество белков животного происхождения. Источники жиров проходят строгий контроль: рыбий и куриный жир сохраняются при помощи использования природных антиоксидантов, проходят проверку, а также полный анализ незаменимых жирных кислот, чтобы гарантировать оптимальный баланс Омега-6 и Омега-3. Также формула кормов обогащена таурином и L-карнитином для поддержания работы основных систем организма. Ингредиенты кролик (35%) (дегидратированный кролик - 80%, свежий кролик – 20%), рис, кукуруза, куриный жир, дегидратированная рыба (10%), гороховый крахмал, гидролизат животных белков, рыбий жир, растительные волокна гороха, корень цикория (источник инулина и фруктоолигосахаридов), сухие инактивированные пивные дрожжи (источник маннанолигосахаридов), сушеные фрукты, ягоды и овощи (черника - 0,40%, клюква - 0,40%, яблоко - 0,20%, морковь - 0,20%), карбонат кальция, сок юкки. Добавки на 1 кг Витамин А (3a672a) – 15000 МЕ; Витамин D3 (3a671) – 1000 МЕ; Витамин Е (3а700) – 100 мг; Витамин B1 (3a821) – 30 мг; Витамин B2 – 10 мг; Витамин B6 (3a831) – 10 мг; Витамин B12 – 0,06 мг; Ниацин (3а314) - 140 мг; Биотин (3a880) - 0,20 мг; Фолиевая кислота (3a316) - 2,20 мг; D-пантотенат кальция (3a841) - 12 мг; Холина хлорид (3a890) - 2500 мг; Железо (3b101) (Железа (II) карбонат (сидерит)) - 80 мг; Цинк (3b603) (Оксид цинка) - 75 мг; Медь (3b405) (Сульфат меди (II) пентагидрат) - 11 мг; Йод (3b203) (гранулированный йодат кальция безводный с покрытием) – 0,40 мг; E8 Селен (Селенит натрия) - 0,30 мг; DL-метионин (3c301) - 2000 мг; Таурин (3a370) - 1000 мг; L-карнитин (3a910) - 150 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 33,00%, сырой жир – 15,00%, сырая клетчатка – 2,50%, сырая зола – 7,90%, Кальций – 1,40%, Фосфор – 1,00%, Магний - 0,06%; Омега-6 – 1,30%, Омега-3 – 0,40%. Энергетическая ценность 3845 ккал/кг; 16,15 МДж/кг. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/JLKLKI1UKK.jpg",
        "variants": [
          {
            "article": "AL103",
            "mass": "1,5 кг.",
            "price": 2695
          },
          {
            "article": "ALL 103",
            "mass": "10 кг.",
            "price": 13476
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1186-blitz-sterilised-sat-chicken/",
        "name": "Сухой корм Блиц для стерилизованных кошек с мясом курицы. Blitz Sterilised Сat Chicken",
        "description": "Blitz Sterilised Cats Chicken — это полнорационный сухой корм класса суперпремиум, разработанный с учётом потребностей стерилизованных кошек и кастрированных котов. Рацион тщательно сбалансирован по всем макро- и микроэлементам и подходит для постоянного кормления животных. Единственное, о чём следует позаботиться владельцу, — это свежая вода. Blitz Sterilised содержит оптимальное количество белка и при этом чуть меньше жира, чем другие корма «Блиц» для взрослых кошек. Он идеально подойдёт питомцам после стерилизации, а также малоподвижным кошкам, склонным к набору веса. Особенности корма для кошек Blitz Sterilised с курицей В основе рациона — бескостная курятина. Этот вид мяса неизменно любим кошками, а дополнительные белковые добавки — печень, яйца, альбумин — делают вкус и аромат корма ещё более насыщенным и притягательным для усатых хищников. Помимо мяса в состав корма Blitz Sterilised Cats Chicken включены растительные компоненты, полезные для пищеварения и перистальтики домашних кошек. Цельнозерновой рис показан при диетическом питании, он не вызывает аллергии и характеризуется крайне низким гликемическим индексом. Входящие в состав корма клюква и DL-Метионин поддерживают оптимальный pH мочи у кошек и снижают риски возникновения МКБ. Куриный и рыбий жир, дополненные семенами льна, содержат весь спектр ненасыщенных жирных кислот Омега группы — шерсть вашей кошки будет блестеть, а энергии хватит на долгие игры и исследования. Чтобы поддерживать здоровую микрофлору кишечника кошек, мы используем только живые и стойкие бактерии рода Bacillus subtilis и Bacillus licheniformis, а также топинамбур и сушёные яблоки, богатые инулином и пектином. Обязательно соблюдайте нормы кормления, разработанные нашими специалистами, ведь от корма Blitz с курицей — просто так не оторваться, даже привередливым кошкам! Состав: Дегидрированное мясо курицы (30%), цельная кукуруза, гидролизованный белок, цельный рис, сушеная мякоть свеклы, гидролизованная и дегидратированная печень, куриный жир, альбумин, витаминно-минеральный комплекс (витамины: А, Д3, Е, холин хлорид, бетаин, В3, В5, В2, В1, В6, фолиевая кислота, В12, калий, цинк, железо, марганец, медь, йод, селен, таурин), кукурузные рыльца, дегидратированное яйцо, дрожжи - источник мананн-олигосахаридов (MOS), сушеные яблоки, семена льна, рыбий жир, клюква, антиоксидант, DL-Метионин, L-карнитин, экстракты розмарина и фенхеля, топинамбур, пробиотик - живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, экстракт юкки Шидигера, экстракт фукуса. Сырой белок 34% Сырой жир 12% Сырая зола 7% Сырая клетчатка 3% Влажность не более 10% Витамин А 27600 МЕ/кг Витамин D3 2300 МЕ/кг Витамин Е 200 мг/кг Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/121JMNVXSS.jpg",
        "variants": [
          {
            "article": "Z142",
            "mass": "2 кг.",
            "price": 1263
          },
          {
            "article": "Z143",
            "mass": "10 кг.",
            "price": 5213
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1392-sterilized-cat-chicken-lingonberry-dlya-sterilizovannyx-koshek-czyplenok-s-brusnikoj/",
        "name": "Sterilized Cat Chicken&Lingonberry. Для стерилизованных кошек. Цыпленок с брусникой.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 3900 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав; Дегидрированное мясо (курица - 17%, индейка - 13%) Маис Пшеница Жир животный Рис Кукурузный глютен Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды брусники Яблоки сушеные Юкка Шидигера Цикорий Плоды шиповника Морские водоросли Розмарин Фенхель Показатели: обавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,32% Омега 6 - 2,72% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1% Фосфор - 0,8% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,8 мг Селен - 0,2 мг Содержание питательных веществ: Сырой протеин - 31% Сырой жир - 12% Сырая зола - 6,5% Сырая клетчатка - 3% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/V42UMK39Q9.jpg",
        "variants": [
          {
            "article": "ZOR 212",
            "mass": "1,5 кг.",
            "price": 901
          },
          {
            "article": "ZOR 321",
            "mass": "10 кг.",
            "price": 4100
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1401-xolistik-premer-polnoraczionnyj-suxoj-korm-dlya-kotyat-s-kuriczej/",
        "name": "ХОЛИСТИК ПРЕМЬЕР полнорационный сухой корм для котят с курицей",
        "description": "В первый год жизни требуется особое внимание к правильному и сбалансированному кормлению. Полнорационный корм «Холистик Премьер. Для котят» разработан, учитывая все потребности растущего организма. Высокое содержание белка, необходимые витамины, минералы и аминокислоты обеспечивают здоровое развитие всего организма и формирование крепкого природного иммунитета. Состав: Свежая курица — 38 %, свежая утка — 14 %, дегидрированный анчоус — 12 %, горох, куриный жир, овсяные хлопья, масло лосося — 2 %, картофельная мука, тапиоковая мука, растительные пищевые волокна, сухое цельное козье молоко, сушёные пивные дрожжи, витаминно-минеральный комплекс (А, D3, E, B1, B2, B6, B12, ниацин (B3), холина хлорид, железо, медь, марганец, цинк, таурин, L-лизин), пребиотики MOS, пребиотики FOS, сушёный цикорий (природный источник инулина), сырный порошок, сушёная морковь, сушёная тыква, сушёные яблоки, сушёная клюква, экстракт ламинарии, юкка Шидигера. Из-за использования на производстве возможны остаточные следы: говядины, кролика, индейки, баранины, рыбы, ракообразных, моллюсков, орехов, кунжута, молочных продуктов, сои, яиц, бобовых, злаков и их субпродуктов. Гарантированный анализ, %: сырой протеин — 36,8 сырой жир — 16,8 сырая клетчатка — 3,9 сырая зола — 8,5 влага — 9 кальций — 1,5 фосфор — 1 магний — 0,1 омега-3 — 0,2 омега-6 — 2 Витамины (МЕ/кг): А — 20900 D3 — 711 E — 48,6 Микроэлементы (мг/кг): железо — 508 медь — 18 марганец — 67 цинк — 113 таурин — 2,4 йод — 2,2 селен — 0,5 Энергетическая ценность: 3800 ккал/кг Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/8C8JEQ2ZRI.jpg",
        "variants": [
          {
            "article": "HP 207",
            "mass": "2 кг.",
            "price": 2450
          },
          {
            "article": "HP 208",
            "mass": "10 кг.",
            "price": 9400
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/837-grandorf-wite-fish-brown-rise-adult-cat/",
        "name": "Сухой корм Грандорф корм для взрослых кошек на белой рыбе. Grandorf Wite fish & brown rise adult cat",
        "description": "Ингредиенты: Дегидрированное мясо трески, Дегидрированное мясо сельди, Цельный бурый рис, Дегидрированное мясо индейки, Свежее мясо индейки, Жир индейки, Антарктический Криль (естественный источник EPA и DHA), Сушеный цикорий, (естественный источник FOS и инулина), Сушеное яблоко, Пивные дрожжи (естественный источник MOS), Сушеная морковь, Сушеный шпинат, Семена льна, Таурин, Сушеная клюква, Юкка Шидигера. Сохранено витамином С, розмарином и смесью природных токоферолов НЕ СОДЕРЖИТ: пшеницу, свеклу, субпродукты, яйца, курицу, куриный жир, соль, красители, искусственные ароматизаторы и наполнители, сою и ГМО. Метаболическая энергия составляет: 4,171 ккал/кг Анализ: Протеин: 33,0, Жир:16,0, Omega-6: 3,5, Omega-3: 0,8, Зола: 7,5, Клетчатка: 2,5, Влажность: 6,0, Кальций (Са): 1,2, Фосфор (P): 1,0, Магний (Mg): 0,09, pH: 6-6,5 Витамины (мг/кг) Витамин A (МЕ/кг): 20.000 Витамин D3 (МЕ/кг): 1.500 Витамин E (a-токоферол): 500 Витамин В1: 10.0; B2:8.0; B6: 8.0; B12: 180.0 Пантотеновая кислота: 50.0 Холин: 1250.0 Фолиевая кислота: 4,0 Биотин (мкг/кг): 250,0 Никотиновая кислота: 180,0 Микроэлементы (мг/кг) Железо (E1): 150,0 Медь (Е4): 10,0 Цинк (E6): 105,0 Марганец (E5): 50,0 Йод (E2): 1,6 Селен (E8): 0,2 Антиоксиданты (мг/кг) Комплекс натуральных антиоксидантов (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума): 300 Аминокислоты (мг/кг) Таурин: 1500.0 Рекомендованная норма кормления животного указана на упаковке. У кошки должен быть всегда доступ к свежей воде. Произведено в Бельгии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/KK8WBNXTIQ.jpg",
        "variants": [
          {
            "article": "GR017",
            "mass": "2 кг.",
            "price": 3104
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1237-alleva-equilibrium-kitten-dlya-kotyat-beremennyx-i-kormyashhix-koshek-na-kuricze/",
        "name": "ALLEVA EQUILIBRIUM KITTEN для котят, беременных и кормящих кошек на курице",
        "description": "Alleva Equilibrium – полнорационный сбалансированный корм для кошек супер-премиум класса. Продукт приготовлен на пару, чтобы сохранить качество ингредиентов. В состав кормов Alleva Equilibrium добавлены фрукты и овощи в качестве дополнительного источника растворимой клетчатки, витаминов и минералов, а также природных антиоксидантов, которые обеспечивают свежесть корма на протяжении всего срока годности. В составе кормов Alleva Equilibrium содержится как свежее, так и дегидратированное мясо, что гарантирует превосходный вкус и высокое качество белков животного происхождения. Источники жиров проходят строгий контроль: рыбий и куриный жир сохраняются при помощи использования природных антиоксидантов, проходят проверку, а также полный анализ незаменимых жирных кислот, чтобы гарантировать оптимальный баланс Омега-6 и Омега-3. Также формула кормов обогащена таурином и L-карнитином для поддержания работы основных систем организма. Ингредиенты курица (50%) (дегидратированная курица - 80%, свежая курица – 20%), рис, куриный жир, куриная печень, рыбий жир, корень цикория (источник инулина и фруктоолигосахаридов), растительные волокна гороха, сухие инактивированные пивные дрожжи (источник маннанолигосахаридов), сушеные фрукты, ягоды и овощи (черника - 0,40%, клюква - 0,40%, яблоко - 0,20%, морковь - 0,20%), карбонат кальция, сок юкки. Добавки на 1 кг Витамин А (3a672a) – 15000 МЕ; Витамин D3 (3a671) – 1000 МЕ; Витамин Е (3а700) – 100 мг; Витамин B1 (3a821) – 30 мг; Витамин B2 – 10 мг; Витамин B6 (3a831) – 10 мг; Витамин B12 – 0,06 мг; Ниацин (3а314) - 140 мг; Биотин (3a880) - 0,20 мг; Фолиевая кислота (3a316) - 2,20 мг; D-пантотенат кальция (3a841) - 12 мг; Холина хлорид (3a890) - 2500 мг; Железо (3b101) (Железа (II) карбонат (сидерит)) - 80 мг; Цинк (3b603) (Оксид цинка) - 75 мг; Медь (3b405) (Сульфат меди (II) пентагидрат) - 11 мг; Йод (3b203) (гранулированный йодат кальция безводный с покрытием) – 0,40 мг; E8 Селен (Селенит натрия) - 0,30 мг; DL-метионин (3c301) - 2000 мг; Таурин (3a370) - 1000 мг; L-карнитин (3a910) - 150 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 36,00%, сырой жир – 18,00%, сырая клетчатка – 1,20%, сырая зола – 8,10%, Кальций – 1,50%, Фосфор – 1,00%, Магний - 0,06%; Омега-6 – 1,40%, Омега-3 – 0,50%. Энергетическая ценность 4050 ккал/кг; 17 МДж/кг. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/4EAN4BE66U.jpg",
        "variants": [
          {
            "article": "AL100",
            "mass": "1,5 кг.",
            "price": 2812
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1242-alleva-equilibrium-sterilized-fish-dlya-sterilizovannyx-kotov-i-koshek-na-rybe/",
        "name": "Сухой корм ALLEVA EQUILIBRIUM STERILIZED FISH для стерилизованных котов и кошек на рыбе.",
        "description": "Alleva Equilibrium – полнорационный сбалансированный корм для кошек супер-премиум класса. Продукт приготовлен на пару, чтобы сохранить качество ингредиентов. В состав кормов Alleva Equilibrium добавлены фрукты и овощи в качестве дополнительного источника растворимой клетчатки, витаминов и минералов, а также природных антиоксидантов, которые обеспечивают свежесть корма на протяжении всего срока годности. В составе кормов Alleva Equilibrium содержится как свежее, так и дегидратированное мясо, что гарантирует превосходный вкус и высокое качество белков животного происхождения. Источники жиров проходят строгий контроль: рыбий и куриный жир сохраняются при помощи использования природных антиоксидантов, проходят проверку, а также полный анализ незаменимых жирных кислот, чтобы гарантировать оптимальный баланс Омега-6 и Омега-3. Также формула кормов обогащена таурином и L-карнитином для поддержания работы основных систем организма Ингредиенты океаническая рыба (50%) (дегидратированная океаническая рыба - 80%, свежая океаническая рыба – 20%), бурый рис, гороховый крахмал, рыбий жир, растительные волокна гороха, гидролизат белка рыбы, корень цикория (источник инулина и фруктоолигосахаридов), сухие инактивированные пивные дрожжи (источник маннанолигосахаридов), сушеные фрукты, ягоды и овощи (черника - 0,40%, клюква - 0,40%, яблоко - 0,20%, морковь - 0,20%), карбонат кальция, сок юкки. Добавки на 1 кг Витамин А (3a672a) – 15000 МЕ; Витамин D3 (3a671) – 1000 МЕ; Витамин Е (3а700) – 100 мг; Витамин B1 (3a821) – 30 мг; Витамин B2 – 10 мг; Витамин B6 (3a831) – 10 мг; Витамин B12 – 0,06 мг; Ниацин (3а314) - 140 мг; Биотин (3a880) - 0,20 мг; Фолиевая кислота (3a316) - 2,20 мг; D-пантотенат кальция (3a841) - 12 мг; Холина хлорид (3a890) - 2500 мг; Железо (3b101) (Железа (II) карбонат (сидерит)) - 80 мг; Цинк (3b603) (Оксид цинка) - 75 мг; Медь (3b405) (Сульфат меди (II) пентагидрат) - 11 мг; Йод (3b203) (гранулированный йодат кальция безводный с покрытием) – 0,40 мг; E8 Селен (Селенит натрия) - 0,30 мг; DL-метионин (3c301) - 2000 мг; Таурин (3a370) - 1000 мг; L-карнитин (3a910) - 150 мг. Специальные добавки: экстракт розмарина, экстракт зеленого чая. Антиоксиданты: экстракт токоферолов натурального происхождения. Гарантированный анализ сырой протеин – 35,00%, сырой жир – 11,00%, сырая клетчатка – 4,00%, сырая зола – 8,10%, Кальций – 1,40%, Фосфор – 1,00%, Магний - 0,06%; Омега-6 – 1,00%, Омега-3 – 0,80%. Энергетическая ценность 3605 ккал/кг; 15,15 МДж/кг. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/NQAA7EU4LD.jpg",
        "variants": [
          {
            "article": "AL105",
            "mass": "1,5 кг.",
            "price": 2818
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1265-blitz-sensitive-beef-adult-cats-all-breeds/",
        "name": "Сухой корм для взрослых кошек с говядиной.Blitz Sensitive Beef Adult Cats All Breeds",
        "description": "Главная особенность корма Blitz Sensitive Beef Adult Cats — использование легкоусвояемого, диетического мяса (говядины и индейки) и щадящих злаков (ячменя и риса), идеальных для кошек с нежным желудком и склонностью к аллергии. Говядина и индейка, при своей малой жирности, отличаются крайне богатым аминокислотным составом и содержат редкие микро- и макроэлементы (кобальт, селен, медь) в значимом количестве. Ни в одном виде мяса нет столько железа, как в говядине — она особенно незаменима для ослабленных кошек. А индейка — рекордсмен по содержанию триптофана, который положительно влияет на обмен веществ и гормональный фон животных. Ячмень и рис гиппоаллергенны, питательны и при этом обладают низким гликемическим индексом. В корм Blitz Sensitive Beef для кошек злаки добавлены в цельном виде — с сохранением оболочки и зародыша зерна, что делает их ещё более полезными. Формула содержит живые бактерии Bacillus, нормализующую микрофлору кишечника животных, а кроме того — усиливающие их действие пребиотики (инулин, MOS, FOS). Куриный и рыбий жир, входящие в состав рациона, обеспечивают потребности кошек в ненасыщенных жирных кислотах Омега-3 и Омега-6. С ними шерсть ваших питомцев будет блестящей, а кожа — здоровой. Правильный баланс минеральных веществ способствует здоровью мочевыделительной системы кошек. Состав: Дегидрированная индейка и говядина (33%), цельный ячмень, цельный рис, гидролизованный белок, куриный жир, гидролизованная и дегидратированная печень, витаминно-минеральный комплекс: (витамины: А, Д3, Е, холин хлорид, бетаин, В3, В5, В2, В1, В6, фолиевая кислота, В12, калий, цинк, железо, марганец, медь, йод, селен, таурин), кукурузные рыльца, рыбий жир, дегидрированное яйцо, дрожжи (источник маннаноолигосахаридов – MOS), сушеные яблоки, семена льна, антиоксидант, DL-метионин, экстракт фенхеля, тимьян, топинамбур (источник инулина – фруктоолигосахарид (FOS)), пробиотик — живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, экстракт Юкки Шидигера, экстракт фукуса. Анализ: Сырой белок 32,0 % Фосфор 9 г/кг Сырой жир 14,0 % Витамин А 21600 МЕ/кг Сырая зола 7,0 % Витамин D3 1800 МЕ/кг Сырая клетчатка 3,0 % Витамин Е 200 мг/кг Влажность – не более 10 % Таурин 900 мг/кг Кальций 15 г/кг Магний 0,1 % Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/GLDQUIKV2A.jpg",
        "variants": [
          {
            "article": "Z152",
            "mass": "10 кг.",
            "price": 4600
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1395-kitten-lamb-wild-berries-dlya-kotyat-s-yagnenkom-i-lesnymi-yagodami/",
        "name": "Kitten Lamb&Wild Berries. Для КОТЯТ с ягненком и лесными ягодами.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 4180 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (индейка - 18%, курица - 16%, ягненок - не менее 4%) Пшеница Маис Жир животный Кукурузный глютен Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды шиповника Плоды брусники Яблоки сушеные Юкка Шидигера Цикорий Морские водоросли Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,25% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 35% Сырой жир - 18% Сырая зола - 7,7% Сырая клетчатка - 2,5% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/TANKU2WN1D.jpg",
        "variants": [
          {
            "article": "ZOR 215",
            "mass": "1,5 кг.",
            "price": 927
          },
          {
            "article": "ZOR 216",
            "mass": "10 кг.",
            "price": 4000
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1402-xolistik-premer-korm-dlya-podderzhki-immuniteta-koshek-s-govyadinoj/",
        "name": "ХОЛИСТИК ПРЕМЬЕР полнорационный сухой корм для поддержки иммунитета кошек с говядиной",
        "description": "Полнорационный, идеально сбалансированный корм «Холистик Премьер. Для поддержки иммунитета» идеально подходит кошкам, живущим в квартире. Высококачественный белок, жизненно важные витамины, минералы и аминокислоты в этом рецепте обеспечивают питомца всем необходимым для поддержания великолепной физической формы, крепкого природного иммунитета и высокой активности, свойственной кошкам. Состав: Дегидрированная говядина — 45 %, свежая утка — 10 %, дегидрированный анчоус — 8 %, рис, куриный жир, горох, тапиоковая мука, сушеный батат, сушёные пивные дрожжи (источник пребиотика MOS), витаминно-минеральный комплекс (А, D3, E, B1, B2, B6, B12, ниацин (B3), холина хлорид, железо, медь, марганец, цинк, таурин, L-лизин), сухое цельное козье молоко, порошок яичного желтка, сушёный цикорий (источник инулина и пребиотика FOS), сушёная тыква, сушёные яблоки, спирулина, порошок семян кунжута, юкка Шидигера. Из-за использования на производстве возможны остаточные следы: кролика, индейки, баранины, рыбы, ракообразных, моллюсков, орехов, кунжута, молочных продуктов, сои, бобовых, злаков и их субпродуктов. Гарантированный анализ, %: сырой протеин — 31,4 сырой жир — 17,7 сырая клетчатка — 3,5 сырая зола — 8,5 влага — 9 кальций — 1,5 фосфор — 0,9 магний — 0,1 омега-3 — 0,2 омега-6 — 1,9 Витамины (МЕ/кг): А — 20600 D3 — 729 E — 42,7 Микроэлементы (мг/кг): железо — 403 медь — 17 марганец — 31,6 цинк — 97,5 таурин — 2,2 йод — 2,1 селен — 0,6 Энергетическая ценность: 3710 ккал/кг Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/VEL5PZ74VN.jpg",
        "variants": [
          {
            "article": "HP 209",
            "mass": "2 кг.",
            "price": 2450
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/838-grandorf-rabbit-turkey-adult-cat-sterilized/",
        "name": "Сухой корм Грандорф для стерилизованных кошек с кроликом. Grandorf Rabbit & rice adult cat sterilized",
        "description": "Превосходная гипоаллергенная формула с низким содержанием жиров и повышенным содержанием белков, а так же L-Карнитин, способствует поддержанию веса и мышечной массы питомца в оптимальной форме. Ингредиенты: Дегидрированное мясо кролика, Дегидрированное мясо индейки, Цельный белый рис, Свежее мясо кролика, Свежее мясо индейки, Жир индейки, Сушеный цикорий, (естественный источник FOS и инулина), Сушеный сладкий картофель (батат), Пивные дрожжи (естественный источник MOS), Сушеный Антарктический Криль (естественный источник EPA и DHA), Сушеная морковь, Семена льна, Пищевые волокна, Таурин, Сушеная клюква, Юкка Шидигера, L-Карнитин. Комплекс натуральных антиоксидантов (Экстракт Розмарина, Куркумы, Цитрусовых и Сигизиума). Сохранено витамином С, розмарином и смесью природных токоферолов (источник натурального витамина Е). 70% МЯСА В СОСТАВЕ КОРМА НЕ СОДЕРЖИТ: пшеницу, кукурузу, свеклу, субпродукты, яйца, курицу, куриный жир, соль, красители, искусственные ароматизаторы и наполнители, сою и ГМО. Метаболическая энергия составляет: 4,083 ккал/кг Анализ: Протеин: 37,0, Жир:12,0, Omega-6: 2,6, Omega-3: 0,5, Зола: 6,0, Клетчатка: 3,0, Влажность: 6,0, Кальций (Са): 1,0, Фосфор (P): 0,8, Магний (Mg): 0,09, pH: 6-6,5 Витамины (мг/кг) Витамин A (МЕ/кг): 20.000 Витамин D3 (МЕ/кг): 1.500 Витамин E (a-токоферол): 600 Витамин В1: 10.0; B2: 8.0; B6: 8.0; B12: 180.0 Пантотеновая кислота: 50.0 Холин: 1250.0 Фолиевая кислота: 4,0 Биотин (мкг/кг): 250,0 Никотиновая кислота: 180,0 Микроэлементы (мг/кг) Железо (E1): 150,0 Медь (Е4): 10,0 Цинк (E6): 105,0 Марганец (E5): 50,0 Йод (E2): 1,6 Селен (E8): 0,2 Антиоксиданты (мг/кг) Комплекс натуральных антиоксидантов (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума): 300 Аминокислоты (мг/кг) Таурин: 1500.0 L-карнитин: 50.0 Рекомендованная норма кормления животного указана на упаковке. У кошки должен быть всегда доступ к свежей воде. Произведено в Бельгии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/R5I7A15YU6.jpg",
        "variants": [
          {
            "article": "GR018",
            "mass": "2 кг.",
            "price": 3104
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/780-blitz-kitten/",
        "name": "Сухой корм Блиц для котят с индейкой. Blitz kitten",
        "description": "BLITZ KITTEN - Живые пробиотики, добавленные в формулу корма \"Блиц\" для котят, способствуют правильному росту и развитию малышей, стимулируют формирование крепкого иммунитета. - Входящий в состав корма фенхель снижает газообразование и успокаивает кишечник. - Сухой корм Blitz с индейкой для котят, беременных и кормящих кошек учитывает особенности нежного и чувствительного пищеварительного тракта котёнка, а также необходимость в энергии для игр и познания мира. - Оптимальное содержание мясных белков, жиров и энергии обеспечивают особые потребности растущих котят, корм может быть использован для беременных и кормящих кошек. -Корм содержит ненасыщенные жирные кислоты Омега-3 и Омега-6, обеспечивающие иммунитет, здоровую кожу и отличную шерсть. - Корм включает качественные низкоаллергенные зерновые культуры: рис и кукурузу. Не содержит пшеницу, зачастую являющуюся причиной аллергии. - Экстракт Юкки Шидигера улучшает пищеварительный процесс, снижает метеоризм и уменьшает запах фекалий. 404ккал Cостав: Дегидрированное мясо индейки (35%), кукуруза, гидролизованный белок, рис, куриный и рыбий жиры, дегидратированная и гидролизованная куриная печень, кукурузные рыльца, альбумин, сушеная мякоть свеклы, дегидратированное яйцо, дрожжи - источник мананн-олигосахаридов (MOS), витаминно-минеральный премикс (витамины: А, Д3, Е, холин хлорид, бетаин, В3, В5, В2, В1, В6, фолиевая кислота, В12, калий, цинк, железо, марганец, медь, йод, селен, таурин), яблоко сушеное, D,L-метионин,экстракты розмарина и фенхеля, топинамбур, пробиотик - живые микроорганизмы Bacillus subtilis и Bacillus licheniformis, экстракт юкки Шидигера, фукус. Анализ Сырой белок 36 % Витамин B12 0,04 мг/кг Сырой жир 16 % Никотиновая к-та 60 мг/кг Сырая зола 7 % Пантотеновая к-та 10 мг/кг Сырая клетчатка 2,5 % Фолиевая к-та 2 мг/кг Влажность не более 10 % Биотин 0,125 мг/кг Кальций 15 г/кг Холина хлорид 2208 мг/кг Фосфор 10 г/кг Бетаин 671,12 мг/кг Витамин А 24000 МЕ/кг Железо 110 мг/кг Витамин D3 2000 МЕ/кг Марганец 15 мг/кг Витамин Е 110 мг/кг Цинк 80 мг/кг Витамин A 24000 МЕ/кг Медь 10 мг/кг Витамин K 0,2 мг/кг Йод 1,5 мг/кг Витамин C 20 мг/кг Селен 0,15 мг/кг Витамин B1 20 мг/кг Калий 2,08 г/кг Витамин B2 6 мг/кг Таурин 1000 мг/кг Витамин B6 6 мг/кг Нормы кормления: Вес котенка (кг) Возраст котёнка (недели) <19 20-29 30-39 40-52 беременные кошки кошки в период лактации Норма (г/сутки) 0,5 кг 24 1 кг 48 32 2 кг 97 63 48 30-45 60-85 3 кг 145 95 72 56 45-65 85-130 4 кг 126 97 74 60-85 115-180 5 кг 121 93 70-110 145-215 6 кг 111 85-130 180-270 Произведено в России. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/TVGSPFY1CI.jpg",
        "variants": [
          {
            "article": "Z120",
            "mass": "2кг.",
            "price": 1406
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1396-kitten-turkey-wild-berries-dlya-kotyat-s-indejkoj-i-lesnymi-yagodami/",
        "name": "Kitten Turkey&Wild Berries. Для КОТЯТ с индейкой и лесными ягодами",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 4180 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (курица - 20%, индейка - 16%) Маис Жир животный Пшеница Кукурузный глютен Рис Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды шиповника Плоды брусники Яблоки сушеные Юкка Шидигера Цикорий Морские водоросли Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,25% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 35% Сырой жир - 18% Сырая зола - 7,5% Сырая клетчатка - 2,5% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/L86JV2L3X2.jpg",
        "variants": [
          {
            "article": "ZOR 217",
            "mass": "1,5 кг.",
            "price": 872
          },
          {
            "article": "ZOR 218",
            "mass": "10 кг.",
            "price": 3900
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/839-grandorf-4-meat-brown-rice-adult/",
        "name": "Сухой корм Грандорф корм для взрослых кошек 4 вида мяса. Grandorf 4 Meat & Brown Rice Adult",
        "description": "Умеренное содержание белков и жиров способствует поддержанию оптимального веса и мышечной массы питомца. Ингредиенты: Дегидрированное мясо индейки, Дегидрированное мясо утки, Дегидрированное мясо кролика, Цельный бурый рис, Дегидрированное мясо ягненка, Свежее мясо индейки, Жир индейки, Льняное семя, Сушеный цикорий (натуральный источник пребиотиков: FOS и инулина), Пищевые волокна, Пивные дрожжи (естественный источник MOS), Свежее масло лосося, Сушеный Антарктический криль (естественный источник EPA и DHA), Сушеное яблоко, Таурин, Сушеная клюква, Юкка Шидигера, L-карнитин, Комплекс натуральных антиоксидантов (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума), Живые пробиотики (Enterococcus faecium). Сохранено витамином С, розмарином и смесью природных токоферолов (источник натурального витамина Е). 70% МЯСА В СОСТАВЕ КОРМА НЕ СОДЕРЖИТ: пшеницу, кукурузу, свеклу, субпродукты, яйца, курицу, куриный жир, соль, красители, искусственные ароматизаторы и наполнители, сою и ГМО. Метаболическая энергия составляет: 4,107 ккал/кг Анализ: Протеин: 32,0, Жир:14,0, Omega-6: 1,9, Omega-3: 1,7, Зола: 7,5, Клетчатка: 2,5, Влажность: 6,0, Кальций (Са): 1,6, Фосфор (P): 1,2, Магний (Mg): 0,1, pH: 6-6,5 Витамины (мг/кг) Витамин A (МЕ/кг): 20.000 Витамин D3 (МЕ/кг): 1.500 Витамин E (a-токоферол): 600 Витамин В1: 10.0; B2:8.0; B6: 8.0; B12 (мкг/кг): 180.0 Холин: 1250.0 Биотин (мкг/кг): 300,0 Микроэлементы (мг/кг) Железо (E1): 150,0 Медь (Е4): 10,0 Цинк (E6): 105,0 Марганец (E5): 50,0 Йод (E2): 1,6 Селен (E8): 0,2 Стабилизатор кишечной флоры Enterococcus faecium (CFU/kg): 10 9 Антиоксиданты (мг/кг) Натуральные антиоксиданты (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума): 300 Аминокислоты (мг/кг) Таурин: 1500.0 Карнитин: 50.0 Рекомендованная норма кормления животного указана на упаковке. У кошки должен быть всегда доступ к свежей воде. Произведено в Бельгии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/61Q73XMED4.jpg",
        "variants": [
          {
            "article": "GR019",
            "mass": "2 кг.",
            "price": 3271
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1390-sterilized-cat-turkey-lingonberry-dlya-sterilizovannyx-koshek-indejka-s-brusnikoj/",
        "name": "Сухой корм для кошек Sterilized Cat Turkey&Lingonberry. Для стерилизованных кошек. Индейка с брусникой.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 3900 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (курица - 17%, индейка - 13%) Маис Пшеница Жир животный Кукурузный глютен Рис Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды брусники Яблоки сушеные Юкка Шидигера Цикорий Плоды шиповника Морские водоросли Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,32% Омега 6 - 2,72% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1% Фосфор - 0,8% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 31% Сырой жир - 12% Сырая зола - 6,5% Сырая клетчатка - 3% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/C6S8VFJF2Y.jpg",
        "variants": [
          {
            "article": "ZOR 208",
            "mass": "1,5 кг.",
            "price": 901
          },
          {
            "article": "ZOR 209",
            "mass": "10 кг.",
            "price": 5130
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/840-grandorf-4-meat-brown-rice-sterilised/",
        "name": "Сухой корм Грандорф корм для стерилизованных кошек 4 вида мяса. Grandorf 4 Meat & Brown Rice Sterilised",
        "description": "Пониженное содержание жиров и повышенное содержание белков, а так же L-Карнитин способствуют поддержанию веса и мышечной массы питомца в оптимальной форме. Ингредиенты: Дегидрированное мясо индейки, Дегидрированное мясо утки, Дегидрированное мясо кролика, Цельный бурый рис, Сушеный сладкий картофель (батат), Дегидрированное мясо ягненка, Свежее мясо индейки, Жир индейки, Мука из плода Рожкового дерева, Сушеный цикорий (натуральный источник пребиотиков: FOS и инулина), Пищевые волокна, Пивные дрожжи (натуральный источник MOS), Cушеный Антарктический криль (натуральный источник EPA и DHA), Свежие масло лосося, Сушеные яблоки , Таурин, Сушеная клюква, Юкка Шидигера, L-карнитин, Комплекс натуральных антиоксидантов (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума), Живые пробиотики (Enterococcus faecium). Сохранено витамином С, розмарином и смесью природных токоферолов (источник натурального витамина Е). 70% МЯСА В СОСТАВЕ КОРМА НЕ СОДЕРЖИТ: пшеницу, кукурузу, свеклу, субпродукты, яйца, курицу, куриный жир, соль, красители, искусственные ароматизаторы и наполнители, сою и ГМО. Метаболическая энергия составляет: 4,083 ккал/кг Анализ: Протеин: 37,0, Жир:11,0, Omega-6: 1,5, Omega-3: 1,2, Зола: 7,0, Клетчатка: 2,5, Влажность: 6,0, Кальций (Са): 1,4, Фосфор (P): 1,1, Магний (Mg): 0,1, pH: 6-6,5 Витамины (мг/кг) Витамин A(МЕ/кг): 20.000 Витамин D3(МЕ/кг): 1.500 Витамин E (a-токоферол): 600 Витамин В1: 10.0; B2: 8.0; B6: 8.0; B12 (мкг/кг): 180.0 Холин: 1250.0 Биотин(мкг/кг): 250,0 Микроэлементы (мг/кг) Железо (E1): 150,0 Медь (Е4): 10,0 Цинк (E6): 105,0 Марганец (E5): 50,0 Йод (E2): 1,6 Селен (E8): 0,2 Стабилизатор кишечной флоры Enterococcus faecium (CFU/kg): 10 9 Антиоксиданты (мг/кг) Натуральные антиоксиданты (Экстракт Розмарина, Грейпфрута, Апельсина, Куркумы и Сизигиума): 300 Аминокислоты (мг/кг) Таурин: 1500.0 Карнитин: 50.0 Рекомендованная норма кормления животного указана на упаковке. У кошки должен быть всегда доступ к свежей воде. Произведено в Бельгии. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/9E55S6QZF8.jpg",
        "variants": [
          {
            "article": "GR020",
            "mass": "2 кг.",
            "price": 3271
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1391-sterilized-cat-duck-lingonberry-dlya-sterilizovannyx-koshek-utka-s-brusnikoj/",
        "name": "Sterilized Cat Duck&Lingonberry.Для стерилизованных кошек. Утка с брусникой",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 3892 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Состав: Дегидрированное мясо (курица - 22%, индейка - 7%, мясо утки - не менее 4%) Маис Пшеница Жир животный Рис Кукурузный глютен Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды брусники Яблоки сушеные Юкка Шидигера Цикорий Плоды шиповника Морские водоросли Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,26% Омега 6 - 2,02% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1% Фосфор - 1% Цинк - 100 мг Медь - 10 мг Железо - 50 мг Йод - 2,0 мг Селен - 0,1 мг Содержание питательных веществ: Сырой протеин - 32% Сырой жир - 12% Сырая зола - 6,4% Сырая клетчатка - 3,3% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/R1VE26WNVV.jpg",
        "variants": [
          {
            "article": "ZOR 210",
            "mass": "1,5 кг.",
            "price": 883
          },
          {
            "article": "ZOR 211",
            "mass": "10 кг.",
            "price": 5210
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/1393-sterilized-cat-max-dlya-krupnyx-sterilizovannyx-koshek-indejka-i-utka-s-brusnikoj/",
        "name": "Sterilized Cat Max TURKEY&Duck&Lingonberry.Индейка&Утка с брусникой.",
        "description": "Мясная коллекция корма ZooRing супер-премиум качества , разработанная ведущими нутрициологами-диетологами. Ещё больше высококачественных животных ингредиентов в корме обеспечивает полноценное питание и быстрое насыщение питомца. Добавленный фитокомплекс - натуральные питательные вещества XXI века, содержащиеся во фруктах ягодах и травах, как источники натуральных пребиотиков, витаминов, минералов, аминокислот, способствуют поддержанию микрофлоры кишечника. Правильная работа ЖКТ - основа общего здоровья животного и его иммунитета. Энергетическая ценность на 1 кг: 4068 ккал/кг Срок годности: 18 месяцев с даты изготовления Условия хранения: хранить в сухом месте, без резкой смены температуры Cостав: Дегидрированное мясо (курица - 21%, индейка - 8%, мясо утки - не менее 4%) Маис Пшеница Жир животный Кукурузный глютен Клетчатка растительная Гидролизованные мясные белки Дрожжи пивные сухие Рыбий жир лососевый Плоды брусники Яблоки сушеные Юкка Шидигера Цикорий Плоды шиповника Морские водоросли Розмарин Фенхель Показатели: Добавки на 1 кг: A - 18000 ME D - 700 ME E - 300 ME C - 100 мг K3 - 0,1 мг Витамины группы B (B1, B2, B4, B6, B12) - 2478 мг Биотин - 0,1 мг Таурин - 0,12% Омега 3 - 0,28% Омега 6 - 2,82% Пантотеновая и фолиевая кислоты Минералы: Кальций - 1,15% Фосфор - 0,9% Цинк - 130 мг Медь - 15 мг Железо - 50 мг Йод - 2,8 мг Селен - 0,2 мг Содержание питательных веществ: Сырой протеин - 32% Сырой жир - 12% Сырая зола - 7% Сырая клетчатка - 3,5% Влажность - 8% Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/BT5URRZ1XS.jpg",
        "variants": [
          {
            "article": "ZOR 213",
            "mass": "10 кг.",
            "price": 5210
          },
          {
            "article": "ZOR 214",
            "mass": "20 кг.",
            "price": 9097
          }
        ]
      }
    ]
  },
  {
    "name": "Фурминаторы для собак",
    "goods": [
      {
        "url": "https://www.zveromir.ru/shop/view/734-furminator-dlya-sobak-krupnyx-porod/",
        "name": "Фурминатор (Furminator) для собак крупных пород",
        "description": "FURMINATOR - Фурминатор для вычесывания  крупных пород собак, Инструкция по использованию Фурминатора: Убедитесь, что шерсть Вашей собаки или кошки чистая и ПОЛНОСТЬЮ СУХАЯ... для лучших результатов, мы рекомендуем использовать Фурминатор немедленно после мытья и высыхания Вашей собаки или кошки. Поскольку Фурминатор это инструмент для извлечения большого колличества волос, рекомендуем поместить Вашу собаку или кошку в место которое легко чистить пылесосом.Используйте Фурминатор проводя по шерсти животного по направлению ее роста. Движения должны быть плавными, а давление не сильным. Используйте Фурминатор, как обыкновенную щетку. Будьте особо осторожны около наиболее чувствительных областей животного (живот, ноги, гениталии и задний проход). НЕ ПРИМЕНЯЙТЕ СЛИШКОМ СИЛЬНОЕ ДАВЛЕНИЕ НА ФУРМИНАТОР, что бы не повредить кожу животного. Глубокая или грубая чистка может повредить кожу домашнего животного, сделать ее красной и раздраженной, и животное с чувствительной кожей может получить ожоги от щетки при грубом расчесыванием. Если Вы замечаете какую-нибудь красноту или раздражение на коже Вашего домашнего животного, немедленно прекратите использовать инструмент!!! ВНИМАНИЕ: Прежде, чем использовать Фурминатор, внимательно выполните осмотр своей собаки или кошки. Нельзя использовать Фурминатор если у животного на коже есть раны, ушибы, ссадины или раздражения. При наличии повреждений на коже животного необходимо обратится за помощью к ветеринару. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/NQ87AL1J5S.jpg",
        "variants": [
          {
            "article": "F810",
            "mass": "L",
            "price": 3600
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/128-furminator-dlya-sobak-srednix-porod/",
        "name": "Фурминатор (Furminator) для собак средних пород",
        "description": "FURMINATOR - Фурминатор  для средних  пород собак, а так же крупных кошек) Инструкция по использованию Фурминатора: Убедитесь, что шерсть Вашей собаки или кошки чистая и ПОЛНОСТЬЮ СУХАЯ... для лучших результатов, мы рекомендуем использовать Фурминатор немедленно после мытья и высыхания Вашей собаки или кошки. Поскольку Фурминатор это инструмент для извлечения большого колличества волос, рекомендуем поместить Вашу собаку или кошку в место которое легко чистить пылесосом.Используйте Фурминатор проводя по шерсти животного по направлению ее роста. Движения должны быть плавными, а давление не сильным. Используйте Фурминатор, как обыкновенную щетку. Будьте особо осторожны около наиболее чувствительных областей животного (живот, ноги, гениталии и задний проход). НЕ ПРИМЕНЯЙТЕ СЛИШКОМ СИЛЬНОЕ ДАВЛЕНИЕ НА ФУРМИНАТОР, что бы не повредить кожу животного. Глубокая или грубая чистка может повредить кожу домашнего животного, сделать ее красной и раздраженной, и животное с чувствительной кожей может получить ожоги от щетки при грубом расчесыванием. Если Вы замечаете какую-нибудь красноту или раздражение на коже Вашего домашнего животного, немедленно прекратите использовать инструмент!!! ВНИМАНИЕ: Прежде, чем использовать Фурминатор, внимательно выполните осмотр своей собаки или кошки. Нельзя использовать Фурминатор если у животного на коже есть раны, ушибы, ссадины или раздражения. При наличии повреждений на коже животного необходимо обратится за помощью к ветеринару. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/WPYAYBEPFF.jpg",
        "variants": [
          {
            "article": "F802",
            "mass": "M",
            "price": 3200
          }
        ]
      },
      {
        "url": "https://www.zveromir.ru/shop/view/129-furminator-dlya-melkix-porod-sobak/",
        "name": "Фурминатор (Furminator)для собак мелких пород.",
        "description": "FURMINATOR  SMALL - Фурминатор  маленьких пород собак Инструкция по использованию Фурминатора: Убедитесь, что шерсть Вашей собаки или кошки чистая и ПОЛНОСТЬЮ СУХАЯ... для лучших результатов, мы рекомендуем использовать Фурминатор немедленно после мытья и высыхания Вашей собаки или кошки. Поскольку Фурминатор это инструмент для извлечения большого колличества волос, рекомендуем поместить Вашу собаку или кошку в место которое легко чистить пылесосом.Используйте Фурминатор проводя по шерсти животного по направлению ее роста. Движения должны быть плавными, а давление не сильным. Используйте Фурминатор, как обыкновенную щетку. Будьте особо осторожны около наиболее чувствительных областей животного (живот, ноги, гениталии и задний проход). НЕ ПРИМЕНЯЙТЕ СЛИШКОМ СИЛЬНОЕ ДАВЛЕНИЕ НА ФУРМИНАТОР, что бы не повредить кожу животного. Глубокая или грубая чистка может повредить кожу домашнего животного, сделать ее красной и раздраженной, и животное с чувствительной кожей может получить ожоги от щетки при грубом расчесыванием. Если Вы замечаете какую-нибудь красноту или раздражение на коже Вашего домашнего животного, немедленно прекратите использовать инструмент!!! ВНИМАНИЕ: Прежде, чем использовать Фурминатор, внимательно выполните осмотр своей собаки или кошки. Нельзя использовать Фурминатор если у животного на коже есть раны, ушибы, ссадины или раздражения. При наличии повреждений на коже животного необходимо обратится за помощью к ветеринару. Нужна консультация? Звоните! 8 (983) 001-22-36",
        "image": "https://www.zveromir.ru/images/items/middle/E5HSTEXEH2.jpg",
        "variants": [
          {
            "article": "F803",
            "mass": "X/S",
            "price": 2200
          }
        ]
      }
    ]
  }
]